{
  "year": "第1回 1984年 授賞語",
  "awards": [
    {
      "award": "新語部門・金賞",
      "ward": "オシンドローム",
      "winner": "ジェーン・コンドン さん（雑誌『タイム』フリー記者）",
      "text": "超人気番組だったＮＨＫの連続テレビ小説『おしん』に因んだ新語。凄まじい苦労の連続を必死に耐え、それでも明るさを失わず他人に優しい主人公「おしん」の姿は、戦後を働き抜き、豊かさを手に入れた日本人の心情に“良質の日本人”像として共感の嵐を巻き起こした。その状況を、全国民の感情が同一にシンドローム化しているとして、『タイム』誌上で「おしんドローム」と表現。"
    },
    {
      "award": "新語部門・銀賞",
      "ward": "鈴虫発言",
      "winner": "中曽根 康弘 さん（内閣総理大臣）",
      "text": "1983（昭和58）年、ロッキード事件の田中角栄元首相に実刑判決が下され、同年暮れの総選挙は、政治倫理問題が最大の争点となっていく。この状況を揶揄したのが中曽根首相。「倫理、リンリ」とまるで鈴虫が鳴いているようだと切り返した。"
    },
    {
      "award": "新語部門・銅賞",
      "ward": "スキゾ・パラノ",
      "winner": "浅田 彰 さん（京都大学 助手）",
      "text": "ニューアカデミズムの旗手といわれた浅田が、人間の特質を、スキゾ人間とパラノ人間とに分類した。スキゾ人間とはいろいろなことに興味をもち、ひとつのことにこだわらない人。パラノ人間はひとつのことに熱中して、ほかのことは全く考えない人。"
    },
    {
      "award": "新語部門・特別賞",
      "ward": "特殊浴場",
      "winner": "イルハン・オウス さん（トルコ大使館参事官）",
      "text": "今でいう「ソープランド」には長いこと「トルコ風呂」という俗称があった。トルコからの留学生がこれに異議を唱え、トルコの名前を消すことに努力。「特殊浴場」などの名前が提案された。 "
    },
    {
      "award": "流行語部門・金賞",
      "ward": "（まるきん）、（まるび）",
      "winner": "渡辺 和博 さん（イラストレーター）",
      "text": "渡辺和博は著書『金魂巻』で、現代の代表的職業31種に属する人々のライフスタイル、服装、行動などを、金持ちと貧乏人の両極端に分けて解説した。それを、（まるきん）、（まるび）とネーミングしたところが秀逸。著書はベストセラーになり、この言葉もマスメディアだけでなく、日常会話の中にも頻繁に出てくる大流行語となった。"
    },
    {
      "award": "流行語部門・銀賞",
      "ward": "くれない族",
      "winner": "ＴＢＳテレビ金曜ドラマ スタッフ",
      "text": "1984年に放送されたＴＢＳテレビの金曜ドラマ「くれない族の反乱」から生まれた言葉。以前から「誰かが何かをしてくれない」と甘える子供は多くいたが、ドラマは、この「くれない」現象が主婦層まで広がっている実態を描き、その人たちを「くれない族」と呼んだ。社会現象までを含み込んだ風俗語として評価された。"
    },
    {
      "award": "流行語部門・銅賞",
      "ward": "疑惑",
      "winner": "『週刊文春』編集部",
      "text": "「ロサンゼルスを舞台にＭ氏が妻を保険金殺人」という大胆な仮説を展開した『週刊文春』のキャンペーン企画『疑惑の銃弾』。この後、メディアは、事件を洪水のように報道し続けた。「疑惑」の文字は氾濫し、一大流行語となった。"
    },
    {
      "award": "流行語部門・特別賞",
      "ward": "千円パック",
      "winner": "森永製菓〔株〕",
      "text": "この年、怪人21面相が菓子に青酸ソーダを混入し、グリコ・森永など菓子メーカーを脅迫する事件が起きた。この脅迫に対抗するために森永製菓が考え出した、安全のための菓子パック。１２００円程度の内容の菓子を完全に包装し、１０００円で売った。"
    },
    {
      "award": "流行語部門・大衆賞",
      "ward": "す・ご・い・で・す・ネッ",
      "winner": "所 ジョージ さん（エンターテイナー）",
      "text": "人気番組のフジテレビ「笑っていいとも」で、所が流行らしたギャグ。大したことでもないことで大袈裟に人を誉めるときに用いるが、若者が“場”を盛り上げるために好んで使うようになり流行した。“す”の語にアクセントを置いて話すことがポイントだとか。"
    },
    {
      "award": "流行語部門・大衆賞",
      "ward": "教官！",
      "winner": "堀 ちえみ さん（歌手）",
      "text": "ＴＢＳテレビ「スチュワーデス物語」で、主人公・松本千秋（堀）が連発するセリフ。ドジでノロマなスチュワーデス訓練生が教官との師弟愛により奮闘する根性ドラマだが、パロディ風な味つけが人気を得た理由という。若者の間で、人に呼びかける時などに「教官！」とやると大受けした。"
    }
  ]
}