{
  "year": "第4回 1987年 授賞語",
  "awards": [
    {
      "award": "新語部門・金賞",
      "ward": "マルサ",
      "winner": "伊丹 十三 さん（映画監督）、宮本 信子 さん（女優）",
      "text": "国税査察官は、査察の査を○で囲った“マルサ”と通称される。映画「マルサの女」は女性査察官を主人公にして大ヒットした。土地投機、株高、財テクと、大企業から個人まで、マネーゲームに参加することが当たり前のような社会風潮の中、それができない庶民は、悪賢く儲ける人物を摘発するマルサに拍手喝采した。"
    },
    {
      "award": "新語部門・銀賞",
      "ward": "ＪＲ",
      "winner": "杉浦 喬也 さん（日本国有鉄道清算事業団理事長）",
      "text": "この年４月１日、国鉄は１１５年の歴史に幕を降ろした。７つのＪＲに分割、民営鉄道会社として再スタートを切った。ＪＲとは、国鉄時代のＪＮＲからNationalのＮを外しただけの呼称であるが、この単純さが受け、アッという間に世の中に認知された。"
    },
    {
      "award": "新語部門・銅賞",
      "ward": "第二電電",
      "winner": "森山 信吾 さん（第二電電〔株〕社長）",
      "text": "電電公社が民営のＮＴＴとして再生され、開放された電気通信事業には続々と新会社が参入した。その中で、ひときわ異色のネーミングで目をひいたのは「第二電電」。電電という古くさい言葉と、第二という表現は、まさに常識の裏をかいた新社名であった。安易なカタカナ社名が横行するなか、古さゆえに新しい新機軸が高く評価された。"
    },
    {
      "award": "新語部門・表現賞",
      "ward": "サラダ記念日",
      "winner": "俵 万智 さん（歌人）",
      "text": "短歌界の超大型新人・俵万智のデビュー歌集『サラダ記念日』は、短歌集としては異例の２６０万部という大ベストセラーとなった。口語体を自在に駆使した歌風は、短歌の世界を変えたばかりでなく、多くの短歌ファンを生み出した。また独特な語感は、短歌以外の言葉の世界にも大きな影響を与えた。「○○記念日」が各地で続々と誕生したのも、人気を物語るエピソードである。"
    },
    {
      "award": "新語部門・表現賞",
      "ward": "朝シャン（モーニング・シャンプー）",
      "winner": "資生堂商事〔株〕セールス商品事業部",
      "text": "「朝シャン」とは、資生堂のＣＭ“朝のシャンプー”というフレーズが高校生の間で簡略化されたもの。朝にシャンプーをしましょうという宣伝が、またたくまに女子高校生を中心に広まった。日本人の生活習慣にはなかった「朝シャン」は、一時のブームという見方も多かったが、この年から男性も含めた“清潔指向”現象として社会問題化する。"
    },
    {
      "award": "新語部門・表現賞",
      "ward": "ノリサメ",
      "winner": "高田 純次 さん（タレント）、兵藤 ゆき さん（タレント）",
      "text": "ノッているかと思うとサメている、まったく新しいタイプの人物群を「ノリサメ族」と言う。前夜の宴会では盛り上がるが、翌朝はサメきって知らん顔。上司にしてみれば、本音の見えない、扱いにくい新人と言える。受賞者は、そういうノリサメを演技として巧妙に演じられるタレントとして評価された。"
    },
    {
      "award": "流行語部門・金賞",
      "ward": "懲りない○○",
      "winner": "安部 譲二 さん",
      "text": "安部譲二の『塀の中の懲りない面々』は、刑務所という特異なモチーフと登場するユニークな人物群によりベストセラーとなった。この題名に触発されたわけではないのだろうが、この年も多くの“懲りない”事件が続発。汚職、詐欺から盗難事件まで、新聞を飾る事件の数々を目にすると、人々は“懲りない○○”と言うようになった。"
    },
    {
      "award": "流行語部門・銀賞",
      "ward": "「なんぎやなぁ」",
      "winner": "辛坊 治郎 さん、森 たけし さん",
      "text": "この年、阪神タイガースは開幕から負け続け、呆れるばかりの負けっぷりをみせつけた。地元大阪のテレビ関係者である受賞者が、この阪神の姿を見て言ったセリフが「なんぎやなあ」。口汚く罵るでもなく、大袈裟に批判するでもなく、愛情と悔しさとやり切れなさを含んだこのセリフは、視聴者の共感を呼び、大阪だけでなく、全国区の流行語となった。"
    },
    {
      "award": "流行語部門・銅賞",
      "ward": "ゴクミ",
      "winner": "後藤 久美子 さん（女優）",
      "text": "後藤久美子を縮めてゴクミ。元祖“国民的美少女”と言われたゴクミ人気が大フィーバー。人気ドラマ「伊達政宗」に出演したとはいえ、演技は今一のゴクミがなぜ人気沸騰したかは謎。キャピキャピの“おニャン子娘”や、ブリッ子タレントに食傷した庶民の目に、古典的な美少女がマッチしたのか。その後に続く美少女ブーム、名前を縮める通称、確かに一つの時代の先駆けではあった。"
    },
    {
      "award": "流行語部門・大衆賞",
      "ward": "マンガ日本経済入門",
      "winner": "石ノ森 章太郎 さん",
      "text": "言葉ではなく、表現方法が流行になったという意味での受賞である。難解な理論を分かり易いマンガで表現。学習、歴史、経済、情報という多岐なジャンルでマンガ本が出版され、文章に重きを置く従来のジャーナリズムに対する一矢となった。受賞の『マンガ・日本経済入門』は、日本経済の内外状況をビビッドな迫力で描き、大ベストセラーとなった。"
    },
    {
      "award": "流行語部門・大衆賞",
      "ward": "ワンフィンガー　ツーフィンガー",
      "winner": "村松 友視 さん",
      "text": "村松を使った、サントリーウィスキーのテレビＣＭから生まれた。シングル、ダブルと言わずに、「ワンフィンガー、ツーフィンガー」とキザに表現したのが受けた。リッチになった若者のナイトライフは、この頃から大きく変わり、ゴージャスで派手派手しいものを好むようになった。そのような時代の気分に、キザなこの表現はピッタリした。"
    },
    {
      "award": "流行語部門・大衆賞",
      "ward": "サンキューセット",
      "winner": "藤田 田 さん（日本マクドナルド〔株〕社長）",
      "text": "マクドナルドは５２０円のハンバーガーセットを３９０円で売り出し、39（サンキュー）セットとネーミング。数字の39と感謝のサンキューをもじった商品名で、街の話題となった。本格的なハンバーガー商戦の幕開きで、これによりマクドナルド商法は圧倒的に勝利した。"
    },
    {
      "award": "特別部門・特別功労賞",
      "ward": "“国際”国家",
      "winner": "中曽根 康弘 さん",
      "text": "５年に及ぶ長期政権を終えた中曽根首相が、多くの機会に発言、表現したのが「“国際”国家」という言葉であった。日本が国際社会の中で生きていく、というこの言葉には、だれも反論があるはずはなかった。甘く、優しいこの言葉は、さまざまなメディア、報告書、会合の枕言葉に使われて、表面的には大流行語となった。ただし“国際”の中身については千差万別で、その分、言葉は根付かなかった。"
    },
    {
      "award": "特別部門・特別賞",
      "ward": "鉄人",
      "winner": "衣笠 祥雄 さん（広島東洋カープ）",
      "text": "プロ野球の連続出場試合新記録を達成した衣笠選手に送られた称号。18年、２１９１試合を１日も休まずに出場し続けた偉業の陰には、凄まじい努力があった。この事実をメディアはこぞって報道し、「鉄人」衣笠はスーパースターになっていった。同時に「鉄人」という言葉は、“料理の鉄人”というようなさまざまな使われ方をされ流行語となる。"
    }
  ]
}