{
  "year": "第6回 1989年 授賞語",
  "awards": [
    {
      "award": "新語部門・金賞",
      "ward": "セクシャル・ハラスメント",
      "winner": "河本 和子 さん（弁護士）",
      "text": "欧米ではすでに社会問題化していた「セクシャルハラスメント」だが、日本では“西船橋駅転落事件”の判決が出たこの年、一気にスポットライトを浴びた。この事件は、酒に酔った男性がしつこく女性にからみ、避けようとした女性がはずみで酔漢を転落死させてしまったものだが、その酔漢には、そして多くの男性の中にも、抜き難い“女性軽視”の発想があることが判決で指摘された。日本で初のセクシャルハラスメント裁判と言われ、河本は弁護人として活躍した。"
    },
    {
      "award": "新語部門・銀賞",
      "ward": "Ｈａｎａｋｏ",
      "winner": "木滑 良久 さん（〔株〕マガジンハウス社長）",
      "text": "女性雑誌『Ｈａｎａｋｏ』のコンセプトや、愛読者のこと。結婚にも、仕事にも、もちろんレジャーにも徹底して“楽しむ”新しいタイプの女性群のことをいう。背景には、日本経済の圧倒的な力があり、男女の地位均等のうねりがあった。ただ、「やっていることは海外へのブランドショピングや、グルメ旅行だけではないか」との“ひがんだ男性”の声も「Ｈａｎａｋｏ」族に向けられた。"
    },
    {
      "award": "新語部門・銅賞",
      "ward": "ＤＯＤＡ／デューダ（する）",
      "winner": "井上 美悠紀 さん（〔株〕学生援護会社長）",
      "text": "転職情報誌『ＤＯＤＡ（デューダ）』が発信元。絶好調の日本経済は、就職戦線においても極度の売り手市場となった。それにつれサラリーマンの意識も大きく変わり、「生涯一企業」主義が揺らぎをみせるようになる。特に若年層はその傾向が強く、より良い職場を求めて転職することに何の抵抗もなく、一種のブームにさえなった。転職のことを「デューダする」という言い方も“おしゃれ”とした。"
    },
    {
      "award": "新語部門・表現賞",
      "ward": "まじめ×ゆかい",
      "winner": "八木 靖浩 さん（川崎製鐡〔株〕社長）",
      "text": "この年の就職戦線は、空前の“売り手市場”で、どんな企業でも誰でも入れる、といわれるほどであった。同時に、理工系学生が大量に金融企業に流出し、技術立国日本の危機が叫ばれてもいた。そんな状況に危機感をもったのが、折り紙付きの硬派産業・川崎製鐡。スローガン「まじめ×ゆかい　川鉄」をひっさげて大学生募集に奔走し、社会的にも大きな反響を呼んだ。"
    },
    {
      "award": "新語部門・表現賞",
      "ward": "濡れ落葉",
      "winner": "樋口 恵子 さん",
      "text": "仕事、仕事で疲れきった亭主。反対に体力、気力、バイタリティに満ちあふれた女房族。この夫婦関係をズバリえぐりとったのがこの言葉。趣味も無く定年を迎えた亭主は、ほうきにまとわりつく濡れ落葉のように、女房にまとわりつき、カルチャーセンターの小旅行までついてくる。数年前に、定年後の亭主族を“粗大ゴミ”と呼んだが、さらに“逆転”した夫婦関係がこの言葉にはある。"
    },
    {
      "award": "流行語部門・金賞",
      "ward": "オバタリアン／オバタリアン旋風",
      "winner": "堀田 かつひこ さん（漫画家）、土井 たか子 さん（日本社会党委員長）",
      "text": "ホラー映画の『バタリアン』とオバサンを合成したマンガ「オバタリアン」（堀田作）とは“ずうずうしく、羞恥心がなく、自分勝手”なキャラクターなのだが、そう名指しされた「オバタリアン」に受けるという不思議な現象を見せた。この年の参議院選挙では、社会党がずらりと並べた「マドンナ」候補と、それを応援する女性有権者が発揮した「オバタリアン」パワーが圧勝し、その底力をみせオバタリアンの名を世に認知させた。"
    },
    {
      "award": "流行語部門・銀賞",
      "ward": "ケジメ",
      "winner": "久米 宏 さん（ＡＮＢ『ニュースステーション』キャスター）",
      "text": "リクルート事件の解明が進み、江副浩正・リ社前会長は逮捕されたが“巨悪”は逃げ延びた。政・官界に対する庶民の不信感は頂点に達し、政治家の“倫理”は“死語”と化した。倫理に代わって登場したのが「ケジメ」。「巨人が優勝したら丸坊主になる」との約束を守った久米の「ケジメ」に反し、「政治家のケジメ」はどうなっているのかとやけくそ気味の批判が続出した。"
    },
    {
      "award": "流行語部門・銅賞",
      "ward": "24時間タタカエマスカ",
      "winner": "時任 三郎 さん（俳優）",
      "text": "栄養剤「リゲイン」のテレビＣＭから生まれた言葉。猛烈サラリーマン（時任）がリゲインを飲んで、世界を舞台に働き闘うストーリーで、時代の空気を見事に反映している。同時に、ＣＭソング「24時間タタカエマスカ」もヒットし、小学生から夜の宴会でまで、ついには夏の甲子園の応援ブラスバンドにまで登場した。"
    },
    {
      "award": "流行語部門・大衆賞",
      "ward": "イカ天",
      "winner": "三宅 裕司 さん（ＴＢＳ『いかすバンド天国』）",
      "text": "「イカ天」とは「平成名物ＴＶ　いかすバンド天国」の略語で、三宅は司会者。このテレビ番組は、素人バンドが勝ち抜き戦で争い、これを足がかりにプロ活動を始めるバンドも出たりした。大ヒットの背景に、空前のバンドブームがあり、供給源になったのが、ホコ天（歩行者天国）で演奏するアマチュアバンドであった。努力よりチャンス、目立つことがベスト、こんな若者感覚の延長線上に「イカ天」人気はあった。"
    },
    {
      "award": "流行語部門・大衆賞",
      "ward": "こんなん出ましたけど～",
      "winner": "泉 アツノ さん",
      "text": "テレビなどで活躍した占い師の泉が、占いの結果を発表する時に言うセリフ。どことなく、インチキくさく、そしてユーモラスな物言いが受け、流行語になった。若いサラリーマン、ＯＬ、学生の間で広まり、ついにはサラリーマンの中間管理者が、上役からの指示を伝達する際に使われるケースも…。言葉のおもしろさとして上級と評価された。"
    },
    {
      "award": "特別部門・特別賞",
      "ward": "『壁』開放",
      "winner": "シュミット・マンフレット さん（在日ドイツ民主共和国大使館大使）",
      "text": "“ベルリンの壁”が打ち壊された。今世紀で特筆される歴史的出来事である。ソ連のゴルバチョフ書記長が唱えたペレストロイカ路線により、東欧諸国は自主路線を歩くことが可能となり、東西冷戦構造は音をたてて崩壊した。その象徴となったのが、日本時間11月９日に行われた、東ドイツ政府によるベルリンの「壁」撤去作業。宇宙中継で伝えられたＴＶ映像は、全世界に新しい歴史が切り開かれた瞬間を告げた。"
    },
    {
      "award": "特別部門・特別賞",
      "ward": "平成",
      "winner": "石田 成之 さん（平成元年１月８日午前零時零分10秒生）",
      "text": "この年の１月８日、年号は「昭和」から「平成」に替わった。それにともない「平成」の文字はメディアを含め、あらゆるところで使われることとなり、特別賞を受賞した。受賞者は、平成になって初めて誕生した赤ちゃんである。"
    },
    {
      "award": "特別部門・語録賞",
      "ward": "ＮＯと言える日本",
      "winner": "石原 慎太郎 さん",
      "text": "石原慎太郎と盛田昭夫の共著『「ＮＯ」と言える日本』が出版され、ベストセラーとなった。「これからの国際関係は協調だけではなくＮＯと言うことも必要」というのが本の主旨だが、国際派として知られる両者の発言だけに反響は大きかった。もじって「ＮＯと言える○○」が使われ、流行語となった。"
    }
  ]
}