{
  "year": "第7回 1990年 授賞語",
  "awards": [
    {
      "award": "新語部門・金賞",
      "ward": "ファジィ",
      "winner": "三上 遵太郎 さん（松下電器産業〔株〕電化本部電化研究所所長）",
      "text": "「ファジィ」とは“あいまい”という意味の言葉で、カリフォルニア大学のザデー教授が開発した「ファジィ工学」で一躍有名になった。「経験」や「勘」といった、コンピュータでは処理できないといわれていた“あいまい”なものをプログラミングする理論で、日本でこの理論を家電製品に応用・実用化したのは、松下電器の洗濯機が第１号。ブームのきっかけをつくった。以来、各メーカー入り乱れて盛大なファジィマーケットができあがった。"
    },
    {
      "award": "新語部門・銀賞",
      "ward": "“ブッシュ”ホン",
      "winner": "岡崎 守恭 さん（日本経済新聞社政治部）",
      "text": "1989（平成１）年８月に首相に就任した海部俊樹は、90年８月に勃発した湾岸危機では対処不能に陥った。その海部を支えたのが、ブッシュ米大統領からの電話。日本側の対応をアメリカ寄りにするためにハッパをかけたものだが、ブッシュからの電話があるとにわかに元気づくことから「『ブッシュ』ホン」といわれた。日経のコラムに登場、日米首脳の象徴的な位置関係を、わずかカタカナ５文字で軽妙に活写してみせた。以来、各メディアがこの言葉を使いだし、皮肉な流行語となった。"
    },
    {
      "award": "新語部門・銅賞",
      "ward": "オヤジギャル",
      "winner": "中尊寺 ゆつ子 さん（漫画家）",
      "text": "漫画「スイート・スポット」の登場人物“オヤジギャル”は、駅の立喰いソバを食べ、電車の中ではスポーツ紙を広げ、株を売り買いし、疲れたらユンケル黄帝液を飲む。現実の社会でも、漫画のように女性の「オヤジ」化現象は珍しいものでなくなってきた。年若いけれど、やることは“オヤジ”そのもの、そんな女性を「オヤジギャル」と呼び、当の女性たちに大受けした。"
    },
    {
      "award": "新語部門・表現賞",
      "ward": "アッシーくん",
      "winner": "自称「アッシーくん」たち",
      "text": "深夜、帰宅しようとする女性が電話を一本。すると男が現れ、車で女性を送っていく、これが「アッシーくん」。電話一本ですぐに飛んで来て、“足代わり”を務めることからこの名がついた。見返りを求めず、ひたすら運転手に徹する。流行語になるほど、あちこちに「アッシーくん」が出没していることは事実であった。"
    },
    {
      "award": "流行語部門・金賞",
      "ward": "ちびまる子ちゃん（現象）",
      "winner": "トーマス・リード さん（ザ・ワシントン・ポスト東京支局記者）",
      "text": "漫画「ちびまる子ちゃん」が米紙ワシントン・ポストに“日本人の心とマーケットをかっさらった漫画”として紹介された。30年前の地方中小都市を舞台に平和で平凡な日常生活を描いたこの漫画が、なぜ日本で大ブームになっているかをレポートしたものだが、そこにはテーマソングのように“ピーヒャラ、ピーヒャラ”と浮かれる日本人の実像が浮かび上がっている。"
    },
    {
      "award": "流行語部門・銀賞",
      "ward": "バブル経済",
      "winner": "該当者なし",
      "text": "この数年、土地や株は天井知らずに上がり続け、実体経済をはるかに超える異常な数値を示していた。このような投機的な経済状況は、いつしか「バブル（泡）経済」と呼ばれるようになった。土地や株の相場が揺れ動くようになった１９９０年、うたかたのように“泡”は消えるのではないかと多くの庶民が感じ始め、「バブル経済」の文字は頻度を増した。"
    },
    {
      "award": "流行語部門・銅賞",
      "ward": "一番搾り",
      "winner": "本山 英世 さん（キリンビール〔株〕社長）",
      "text": "アサヒ“スーパードライ“の大ヒットに対抗するため、ビール業界の王者キリンが発売した新ビールの名称。「一番搾り」というレトロなネーミングと、一番搾りしか使わず、徹底的に味にこだわった贅沢なコンセプトが受け、大ヒットとなった。"
    },
    {
      "award": "流行語部門・銅賞",
      "ward": "パスポートサイズ",
      "winner": "出井 伸之 さん（ソニー〔株〕取締役）、浅野 温子 さん（女優）",
      "text": "ソニーが新発売したビデオ用ハンディカメラの名称。サイズが“パスポート”と同じところから命名されたのだが、聞いただけで小ささが実感でき、インパクトは強烈であった。テレビＣＭの浅野の軽妙な演技も加わって爆発的な人気となった。ネーミングの重要さを再確認させたという意味での受賞である。"
    },
    {
      "award": "流行語部門・大衆賞",
      "ward": "愛される理由",
      "winner": "二谷 友里恵 さん",
      "text": "歌手・郷ひろみと結婚した二谷が書いた初のエッセイ本のタイトル。出版と同時にベストセラーとなり、ミリオンセラーを記録する。内容は、言ってみれば“タレント本”の枠を超えていないのだが、女性の溢れるばかりの“自信”が全面に出ていて、若い女性には受けた。挑発的な「愛される理由」という語は、たとえば「このレストランが愛される理由」という使い方で、若い人の間で流行語となった。"
    },
    {
      "award": "特別部門・人語一体／語録賞",
      "ward": "昭和生まれの明治男",
      "winner": "村田 兆治 さん・淑子さん夫妻（元ロッテオリオンズ）",
      "text": "肩・肘の故障に泣き、あらゆる治療、手術、苛酷なまでのリハビリの末、奇跡のカムバックを遂げた村田投手。復帰後も、豪速球にこだわり凄まじいまでの努力を続けた。この野球に賭けた鬼気迫る執念と頑固さを、陰で支えた淑子婦人は「昭和生まれの明治男」と表現した。"
    },
    {
      "award": "特別部門・年間多発語句賞",
      "ward": "気象観測史上（はじめての…）",
      "winner": "テレビ各局のお天気キャスター",
      "text": "この年は春、夏、秋、冬と、異常気象の連続であった。そのため気象予報では「気象観測史上初めての」とか「測候所開設以来の」という枕言葉が多用された。温暖化、オゾン層破壊、酸性雨など、地球の機能全体に狂いがきているのでは、と人々にエコロジーを考えるきっかけを与えた。"
    },
    {
      "award": "特別部門・特別賞",
      "ward": "スペシャルゲスト",
      "winner": "ラシド・Ｍ・Ｓ・アルリファイ さん（在日イラク大使）",
      "text": "この年８月、イラク軍はクウェートに進攻。これに伴い、イラク国内の外国人は拘束されたのだが、フセイン大統領はこれを「スペシャルゲスト」と強弁した。言語文化、風土、歴史観の違いでは理解できないフセイン大統領の“個性”に西側世界は憤激した。国内でも、むりやり人に何かを要求することを「スペシャルゲスト」と言う冗談がはやった。"
    }
  ]
}