{
  "year": "第17回 2000年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "おっはー",
      "winner": "慎吾ママ さん",
      "text": "朝の挨拶「おはよう」の短縮形。もともとテレビ東京系列の子ども番組『おはスタ（おはようスタジオ）』（月～金午前６時45分～）で使った「おーはー」を、ＳＭＡＰの香取慎吾扮するキャラクター「慎吾ママ」が、フジテレビ系列の人気番組『サタ★スマ』（土曜午後７時～）で使用したことで人気がでた。「おっはー」を使った調子のいい歌『慎吾ママのおはロック』も大ヒット。男女世代の枠を超えた国民的な流行語となった。"
    },
    {
      "award": "年間大賞",
      "ward": "ＩＴ革命",
      "winner": "木下 斉 さん（早稲田大学高等学院 三年生）",
      "text": "情報技術（Information Technology）分野での革命が、経済の新たな成長を担うとともに、国家・社会・企業等の組織を変えていく現象。コンピュータの高性能化、低価格化と通信の大容量化、高速化を二つの柱とするＩＴ革命はインターネット利用を急速に普及させ、電子商取引の比重を大きく高め、企業間および企業－消費者間の直接取引を増やしている。一方、ＩＴ革命の波に乗る者とこれに乗り遅れる者の情報格差（デジタル・デバイド）が問題となっている。ＩＴ革命のもたらす光と影については九州・沖縄サミットでも注目された。"
    },
    {
      "award": "特別賞",
      "ward": "最高で金　最低でも金",
      "winner": "田村 亮子 さん（柔道・金メダリスト）",
      "text": "世界柔道選手権、福岡国際女子柔道などで連覇を重ねる田村亮子選手だが、９２年のバルセロナ、９６年のアトランタと過去２回のオリンピックでは銀メダル。２０００年のシドニー五輪をまえに、田村選手はその目標を「最高で金　最低でも金」と表現した。そして「期待されつづけた十年」というプレッシャーを自らの実力でキチンと解き放ち、ついに「ＹＡＷＡＲＡ」は宿願の金メダルを獲得した。"
    },
    {
      "award": "トップテン",
      "ward": "Ｑちゃん",
      "winner": "高橋 尚子 さん（マラソン・金メダリスト）、小出 義雄 さん（積水化学・女子マラソン部監督）",
      "text": "シドニー五輪で、日本陸上界の悲願だった女子マラソン金メダルを獲得した高橋尚子選手のニック・ネーム。新入部員歓迎会で「オバケのＱ太郎」の芸を披露したことからの愛称。Ｑちゃんがシドニーで「すごく楽しい４２キロ」を走破したあと、テレビのまえで待ち構える日本人の耳に入った「第一声」は「カントクが…」と監督の小出義雄を探し求める声だった。小出監督は高橋選手との出会いで「天性のカケッコ好き」だとその資質を直感し、「君ならやれる」と励ましつづけたという。"
    },
    {
      "award": "トップテン",
      "ward": "ジコチュー（ジコ虫）",
      "winner": "寺尾 睦男 さん（〔社〕公共広告機構・理事長）",
      "text": "自己中心のこと。（社）公共広告機構では、公共マナーのキャンペーンとして、ジコチューを「ジコ虫」に置き換え、いろいろな自己中心的な人（虫）たちを登場させるというＴＶスポットを流した。登場するのは、電車内で携帯電話で話しつづける「シロクジ虫」、所構わず車を止める「ろ虫」、夜中にこっそりゴミを置き去る「おきざり虫」、歩きながらタバコを吸う「イップク虫」など。"
    },
    {
      "award": "トップテン",
      "ward": "一七歳",
      "winner": "該当者なし",
      "text": "豊川の主婦殺害事件、福岡から広島にまたがった高速バス乗っ取り事件、岡山のバットによる母親殴殺事件。２０００年に起ったこれらの凶悪な事件は、揃って犯人の年齢が十七歳で、また犯行動機が不可解であったことから、「一七歳」がキーワードとなり、少年法の改正論議とともに、その心の問題が多くのメディアで取り沙汰された。人間関係の拒絶、社会参加の拒否などの特徴をもつ「引きこもり」の現象も注目された。"
    },
    {
      "award": "トップテン",
      "ward": "パラパラ",
      "winner": "紅田 昇 さん（神楽坂ツインスター支配人）",
      "text": "１９７０年代のディスコではやった集団ダンスが復活。今回の殿堂は神楽坂のディスコ『ツインスター』。渋谷の公園では毎週「先生」を囲むパラパラ教室が催され、練習用ビデオまで配られた。流行であれば何でも取り入れるレースクイーンたちもイベントでガングロギャルとパラパラ。"
    },
    {
      "award": "トップテン",
      "ward": "めっちゃ悔し～い",
      "winner": "田島 寧子 さん（水泳・銀メダリスト）",
      "text": "「めっちゃ、悔し～い」とは、シドニー五輪女子水泳４００メートル個人メドレー銀メダル・田島寧子選手が、プールから上がった直後に発した第一声。おそらくテレビのまえの多くの日本人が「よ～し銀メダル！」と拍手喝采していたときである。しかし相手に勝つために戦った、この銀メダリストの心は「めっちゃ悔し」かったのだ。田島選手には次回オリンピックでもう一度のトライを期待したい。そして今度こそは「めっちゃ嬉しい！」とぜひ大声で叫んで欲しい。"
    },
    {
      "award": "トップテン",
      "ward": "ワタシ（私）的には…",
      "winner": "飯島 愛 さん（ＴＶタレント）",
      "text": "街角で「このコトバの使い手として一番ふさわしい有名人は？」の質問で圧倒的に答えの多かったのが受賞者。文化庁の「国語に関する世論調査」によると、いまどきの若者は「ワタシ的には」「お荷物のほう」「～とか」「～みたいな」などに代表される、「ぼかし言葉」を多用するという。断定をさけるあいまい言葉は、自分の立場を守りながら相手の反応をうかがったり、相手とほどよい距離を保とうとするもの。"
    },
    {
      "award": "トップテン",
      "ward": "「官」対「民」",
      "winner": "福田 昭夫 さん（次期栃木県知事）",
      "text": "長野県では、２０００年１０月の知事選で市民活動への積極的な参加でも知られる田中康夫知事が前副知事らを破っての当選。その選挙の構図は新聞、テレビ等のメディアで「『官』対『民』」という言葉でクローズアップされた。そして、１１月には栃木県知事選で無党派の福田昭夫知事が６党相乗りの現職知事を破っての当選。ともに「草の根運動」の選挙活動を行い、民衆が組織に勝った選挙として注目された。"
    }
  ]
}