{
  "year": "第20回 2003年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "毒まんじゅう",
      "winner": "野中 広務 さん（元衆議院議員）",
      "text": "2003（平成15）年９月の自民党総裁選で、政界引退を決意した野中広務元幹事長が、小泉首相支持に回った一部の政治家を非難する際に使った言葉。具体的には小泉再選後に密約されたポストをさし、自己の功利にはしる政治家の実態にこの一言で警鐘をならした。"
    },
    {
      "award": "年間大賞",
      "ward": "なんでだろう～",
      "winner": "テツ and トモ さん（タレント）",
      "text": "ジャージ姿に身を包み、開いた手を顔の周りで振り回しながら歌うテツａｎｄトモの当たりギャグ。あらゆることが解説されるＴＶのなかで、日常生活の細かさに潜む矛盾をついたコントはオーソドックスともいえるが、ハイスピードな踊りがもたらす開放感は独自のもの。テレビアニメ「こちら葛飾区亀有公園前派出所」のエンディングテーマ「なんでだろう～こち亀バージョン～」で子どもたちにも大ウケ、幅広い世代に浸透した。"
    },
    {
      "award": "年間大賞",
      "ward": "マニフェスト",
      "winner": "北川 正恭 さん（早稲田大学 教授）",
      "text": "通常は「政権公約」と訳される。期限、財源、数値目標、プロセスなどが明らかにされた具体的な公約のこと。“はっきり示す”というラテン語にその語源がある。イギリスの総選挙で行われており、書店などでマニフェストが売られている。日本でも、２００３（平成15）年の春の統一地方選で多くの候補者が有権者にマニフェストを提示し、同年秋の衆院選でも各党が冊子を作成して「マニフェスト選挙」などともいわれた。長年マニフェストの必要性を提唱してきた受賞者の北川教授は、授賞式で「流行で終わっては困る」と話した。"
    },
    {
      "award": "トップテン",
      "ward": "勝ちたいんや！",
      "winner": "星野 仙一 さん（阪神タイガース前監督）",
      "text": "阪神タイガース星野仙一監督。背番号77。監督就任まで４シーズン連続最下位だった阪神を２００３（平成15）年リーグ優勝へ導いた。大阪ミナミの道頓堀川では、予想に違わずファンが次々と「道頓堀ダイブ」。その数なんと５０００人を超えた。"
    },
    {
      "award": "トップテン",
      "ward": "コメ泥棒",
      "winner": "該当者なし",
      "text": "ナシ、メロン、アスパラガス、ブドウなど、農作物盗難が相次ぐなか、冷夏による不作で値上がりしたコメを狙う泥棒が多発。「オレオレ詐欺」とならんで、２００３（平成15）年珍妙犯罪の代表格となった。"
    },
    {
      "award": "トップテン",
      "ward": "ＳＡＲＳ",
      "winner": "該当者なし",
      "text": "重症急性呼吸器症候群（Severe Acute Respiratory Syndrome）。38度を超す高熱、咳や呼吸困難などを主症状とし、肺炎による死亡例も少なくない感染症。原因は、ＳＡＲＳウイルスとよばれ、感冒などを起こすコロナ・ウイルスの変種によるものである可能性が高いとされる。潜伏期関は２～７日で、死亡率は10％前後と高い。"
    },
    {
      "award": "トップテン",
      "ward": "年収３００万円",
      "winner": "森永 卓郎 さん（ＵＦＪ総合研究所　経済・社会政策部長 兼 主席研究員）",
      "text": "いま転職すれば即刻年収３００万円、転職しなくてもじわじわと賃金が下がっていき３００万円に落ち着く時代。２００３（平成15）年３月、日本経済新聞が経営者に行ったアンケートでも「今後とも定期昇給を残す」と回答した者18％。"
    },
    {
      "award": "トップテン",
      "ward": "バカの壁",
      "winner": "養老 孟司 さん（東京大学名誉教授・解剖学者）",
      "text": "2003（平成15）年、書店には「バカ」本がずらりと並んだ。呉智英『バカにつける薬』、小谷野敦『バカのための読書術』、立花隆『東大生はバカになったか』、勢古浩爾『まれにみるバカ』そして勝谷誠彦『バカとの闘い』など。「バカ」本といっても、もちろん内容はまじめで、多岐にわたっている。"
    },
    {
      "award": "トップテン",
      "ward": "ビフォー　アフター",
      "winner": "加藤 みどり さん（番組ナレーター）",
      "text": "もともと美容薬・器具の広告に使われてきた言葉だが、ＡＢＣ放送（テレ朝系）『大改造！！劇的ビフォーアフター』でリフォーム用語に。既存マイホームを改良して住む生活トレンドのなか、同番組で建築家のことをいう「匠」という言葉や、ナレーターの「なんということでしょう！」という控えめな驚きの表現などが日常会話で使われるようになった。"
    },
    {
      "award": "トップテン",
      "ward": "へぇ～",
      "winner": "高橋 克実 さん（番組司会者・俳優）、八嶋 智人 さん（番組司会者・俳優）",
      "text": "フジテレビの人気番組「トリビアの泉」から流行した言葉。「トリビアの泉」は、視聴者から寄せられた意外なネタをプレゼンターの高橋克実と八嶋智人が紹介、タモリを会長とする５人の品評会員が、その感銘度を「へぇ～」を単位に評価する（２０へぇ～×５＝１００へぇ～が満点）という、無駄な知識（トリビア）にうんちくを傾ける雑学バラエティー。深夜の時間帯で人気を得てゴールデンタイムに進出、２００３（平成15）年を代表するヒットバラエティーとなった。番組で使用する「へぇボタン」は商品化され、街の喫茶店などでも、会話のなかで「へぇ～」と言いながらボタンを叩く仕草をする人が続出するなど、社会現象となった。"
    }
  ]
}