{
  "year": "第21回 2004年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "チョー気持ちいい",
      "winner": "北島 康介 さん（アテネオリンピック水泳代表選手）",
      "text": "2004年8月15日のアテネ五輪2日目。男子100メートル平泳ぎで金メダルを獲得した北島康介選手がプールから上がって述べた感想。優勝を確実視されたプレッシャーからの解放感を素直に吐き出したものだが、ゴール直後には1位かどうかわからず「応援席の盛り上がりを見てとりあえずガッツポーズ」と裏話を披露。～『現代用語2005』社会風俗用語より～"
    },
    {
      "award": "トップテン",
      "ward": "気合だー！",
      "winner": "アニマル 浜口 さん",
      "text": "ボディビルポーズで前傾姿勢になり、顔をクシャクシャ（一生懸命な感じ）にして「気合だ～！」と心の底から叫ぶ。娘の浜口京子選手をアテネ五輪へ送り出すとき、成田空港で10回連続で叫んだ。数年前より、すでに浜口氏のトレードマークであったもの。"
    },
    {
      "award": "トップテン",
      "ward": "サプライズ",
      "winner": "武部 勤 さん（自由民主党幹事長）",
      "text": "英語 surprise は「びっくりさせる」の意味だが、小泉首相に関しては単なる「サービス」の意味で使われる。第1次内閣から田中眞紀子外相など組閣にあたって意外な女性を採用。このコトバは拡大解釈され2004（平成16）年7月の参院選前に突然訪朝してジェンキンスさんを返せと金正日総書記に迫った行動なども、小泉流サプライズ。同年9月の第2次組閣ではついに「ノーサプライズ」とがっかりされる始末。～『現代用語2005』社会風俗用語より～"
    },
    {
      "award": "トップテン",
      "ward": "自己責任",
      "winner": "該当者なし",
      "text": "本来はリスクをとって行動した者が自ら「結果責任」をとることをいうが、最近では責任を転嫁する際にしばしば用いられている。特に自己責任という言葉が頻繁に用いられたのは、2004（平成16）年4月、戦闘が続くイラクで発生した武装グループによる日本人人質事件のときだった。3人の日本人人質に対して自己責任という言葉が向けられたのだ。政府の勧告を無視してイラクに向かったのだから、自業自得だという議論だった。彼らが果たそうとしたイラクの子供たちへの支援や真実の報道という尊い目的は無視され、政府に迷惑をかけたことだけがクローズアップされた。全体主義の下で、自ら考え、独自の行動をした人を切り捨てるための言葉が自己責任となってしまった。～『現代用語2005』くらしと経済用語より～"
    },
    {
      "award": "トップテン",
      "ward": "新規参入",
      "winner": "堀江 貴文 さん（ライブドア社長）",
      "text": "近鉄・オリックスの合併で5球団となったパ・リーグに、新たにライブドアと楽天が参入を表明。業種は両者ともIT関連の情報産業。おまけにライブドアが仙台・宮城球場を本拠地と定めたのに続き楽天も同球場を指名したためにNPB側は受け入れる1社をどちらかに決めなくてはならず、公開ヒアリングを開き選定を急いだ。結果は2004年11月2日のオーナー会議で楽天に決定となった。～『現代用語2005』野球の問題用語より～"
    },
    {
      "award": "トップテン",
      "ward": "セカチュー",
      "winner": "片山 恭一 さん（作家）",
      "text": "2001（平成13）年4月に発売された片山恭一の小説『世界の中心で愛をさけぶ』が、村上春樹の『ノルウェイの森』の238万部を抜いて小説過去最多部数に。04年6月時点で306万部。柴咲コウ、大沢たかお主演で映画化され、興行収入歴代ベスト10入り。ＴＢＳが7月の連ドラに。初恋の人が白血病という純愛ストーリーブームのはしりとされる。なおタイトルはハーラン・エリスン著のＳＦ『世界の中心で愛を叫んだけもの』にオマージュを捧げたアニメ『エヴァンゲリオン』の最終回（同名）にオマージュを捧げたもの。～『現代用語2005』社会風俗用語より～"
    },
    {
      "award": "トップテン",
      "ward": "中二階",
      "winner": "山本 一太 さん（参議院議員）",
      "text": "次期リーダーのポジションにいながら、いまひとつ影がうすい自民党の有力者、具体的には平沼赳夫前経済産業相、古賀誠元幹事長、高村正彦元外相、麻生太郎総務相のビミョーさを表現したことば。小泉首相が使って脚光をあびたが、考案者は自民党若手で世代交代の切り込み隊長、山本一太参院議員。実に言い得て妙。～『現代用語2005』さまざまなことば用語より～"
    },
    {
      "award": "トップテン",
      "ward": "って言うじゃない…／…残念！！／ ○○斬り！",
      "winner": "波田陽区 さん",
      "text": "って言うじゃない\rギター侍こと波田陽区（本名：波田晃）が、ギャグの転調時にはさむ言葉。着流し姿でギター一本を持ち現われる波田は、物憂い目つきで流行を取り上げ、ヨン様「って言うじゃない」と歌い、続けて「残念!!」と切り返す。「ヨン様と結婚したら、名字がペだから、残念！」、と斬る。日テレ『エンタの神様』出身。～『現代用語2005』社会風俗用語より～ 残念!!\r着流しにギター姿という風貌の芸人・波田陽区（ギター侍）が、漫談の切れ目あるいはオチに用いる常套句として人気が出た語。「残念!!」が向けられるのは辛めのトークで“斬られた”人物。～『現代用語2005』さまざまなことば用語より～"
    },
    {
      "award": "トップテン",
      "ward": "負け犬",
      "winner": "酒井 順子 さん",
      "text": "「30代、非婚、子なし」を女の“負け犬”と定義したコラムニスト酒井順子のベストセラー『負け犬の遠吠え』からきている。映画『結婚しない女』（アメリカ・1977年）で輸入されたシングルズ・ウーマンという生き方と、「エンゲージリングは給料の3カ月分」と煽った玉姫殿が作り上げた3高結婚との、20数年に及ぶ対立への回答。松原惇子の『クロワッサン症候群』はメディアを恨み、谷村志穂の『結婚しないかもしれない症候群』はとまどい、林真理子の『花より結婚きびだんご』は決定的な本音とされたが、酒井は好んで「負け」ポジションをとることによって安穏と結婚生活を送り、子なしを批判する主婦をおとしめた。見事な戦略に、負けたらどうしよう、と本気で悩む女性たちも。～『現代用語2005』社会風俗用語より～"
    },
    {
      "award": "トップテン",
      "ward": "冬ソナ",
      "winner": "萩原 聖人 さん（チュサン役）、田中 美里 さん（ユジン役）",
      "text": "2002年1月から3月に韓国ＫＢＳテレビで放送された人気ドラマ「冬のソナタ」は、日本でも03（平成15）年4月からＮＨＫ‐ＢS2で放映され、好評を博した。そのため、04年4月からはＮＨＫ総合テレビでも放映され、最高15％の視聴率を記録した。純愛物語や映像の美しさが中年女性層の強い支持を受け、同年6月には日本経済新聞社が「ヒット商品番付」西の大関に主演の「ヨン様」（ペ・ヨンジュン）を選定した。ドラマ挿入歌は日本語に翻訳され、ドラマの舞台が韓国観光の目的地になった。「ヨン様」が来日した際には、羽田空港に7000人ものファンが押し寄せる騒ぎになるなど一種の社会現象となった。ペに加えて、イ・ビョンホン、チャン・ドンゴン、ウォンビンは「四天王」と称され、「韓流」の象徴的存在となった。～『現代用語2005』朝鮮半島用語より～ 韓流\r中国語。「はんりゅう」と発音。1990年代末、中国語圏で韓国製のドラマや映画、音楽が流行し、こうよばれた。日本では映画『シュリ』（99）に続く『冬のソナタ』（冬ソナ）、ＢｏＡなど韓国歌手のヒットなど合わせてブームに。『冬ソナ』は韓国で70年代に大流行した『キャンディキャンディ』がお手本だそうな。～『現代用語2005』社会風俗用語より～ "
    },
    {
      "award": "特別語録賞",
      "ward": "私の人生の中では金メダル以上の経験",
      "winner": "浜口 京子 さん",
      "text": ""
    }
  ]
}