{
  "year": "第33回 2016年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "神ってる",
      "winner": "緒方 孝市 さん（広島東洋カープ監督）／鈴木誠也さん（広島東洋カープ外野手）",
      "text": "25年ぶりのリーグ優勝を果たした広島カープ。シーズン中の6月のオリックス戦で2試合連続の決勝弾を放った鈴木誠也外野手。試合後、それをたたえる談話の中で、「神懸かってる」と言うところを緒方孝市監督は、いまどきの言葉を使って「神ってる」と口にした。これはもともとネットの住人たちが汎用していたワードで、中高校生にとっては当たり前の表現だが、プロ野球というオヤジの世界で使われたことで異彩を放った。言葉は共感を呼んで広がる。子どもから大人へ、閉鎖がちのネット界から生々しい現実社会へ。若者言葉の流行語が、野球を通じて広がった。近年めずらしいこの広がりを高く評価して、2016年を代表する一語に選定した。"
    },
    {
      "award": "トップテン",
      "ward": "聖地巡礼",
      "winner": "ディップ株式会社",
      "text": "ここ数年、映画やテレビ作品、ゲームなど、物語の舞台となった場所を訪れることが「聖地巡礼」と呼ばれている。映画界の興業記録を更新中の大ヒットアニメ映画『君の名は。』は、大震災を経験した日本人の気持ちを癒してくれた。舞台になった飛騨古川を訪問し、組み紐を体験することはまさに「巡礼」。2016年、行く先を求めて「心の旅」を模索するこの国の人々。「聖地巡礼」は、その想いを象徴するものとして授賞に値する一語とした。"
    },
    {
      "award": "トップテン",
      "ward": "トランプ現象",
      "winner": "受賞者なし",
      "text": "「メキシコ移民は犯罪者」「中国と日本はアメリカの雇用を盗んでる」「全イスラム教徒の入国を拒否する」。歯に衣を着せない率直かつ攻撃的な発言で話題を集めたドナルド・トランプ氏が、まさかの次期アメリカ大統領に当選してしまった。メディアによる大方の予想を裏切る結果が、金融マーケットに引き起こしたトランプ・ショック。当選が決まって真っ先に飛んで行ったこの国の首相を筆頭に、これほど日本の国民がアメリカの大統領選挙の結果に動揺したことがあっただろうか。もしかしたら世界政治の行く末を左右する「トランプ現象」という2016年の大騒動を受賞語とすることで、新語・流行語大賞の歴史に残す。"
    },
    {
      "award": "トップテン",
      "ward": "ゲス不倫",
      "winner": "週刊文春編集部",
      "text": "人はそれを「ゲス不倫」と呼んだ。しかし続々と暴かれた醜聞・騒動の主役たち、当人たちに「ゲス」の自覚があったかどうか。自分のバンドに「ゲスの極み乙女。」と名前を付けた彼にしても、その胸の内は推しはかりきれるものではないだろう。2016年、永らく国語辞典の一角を占めていた「下衆」という日本語は、今日的ニュアンスを帯びた「ゲス」という新語として定着した、と選考委員会は判定する。\rちなみに、不倫疑惑だけでなく、甘利明衆院議員の口利き疑惑、巨人選手の野球賭博、ショーンＫの学歴詐称などスクープを連発した週刊文春の報道ぶりは、数年前からネットの世界で「文春砲」と呼ばれ、怖れられていたという。"
    },
    {
      "award": "トップテン",
      "ward": "マイナス金利",
      "winner": "日本銀行",
      "text": "市中銀行が中央銀行に預ける預金に対する金利をマイナスにする金融政策。市中銀行は中央銀行に預けた預金に手数料がかかる形となり、元本が減少する。この利息を付けないという、おなじみの「ゼロ金利」からさらに一歩進めたこの政策を日銀が導入したのは2016年2月。最近の経済状況において、すっかり影を潜めてしまった例の「アベノミクス」に代わって連呼されたのが、利子なのにマイナスという、考えてみれば不思議な「マイナス金利」という名称。気になるのはその成果だが、企業の投資などへの資金需要は小さく、貸出しはあまり伸びていないらしい。やはり「マイナス金利」という名称のもつマイナスイメージを計算できなかったのが失敗の一因とも囁かれる。そんな現状の金融政策の停滞を象徴するネーミングとして、2016年のトップテンに選定しておきたい。"
    },
    {
      "award": "トップテン",
      "ward": "盛り土",
      "winner": "受賞者辞退",
      "text": "2016年11月に開場予定だった東京の豊洲新市場だが、8月31日就任まもない小池百合子新都知事は築地市場からの移転を延期すると発表した。その理由は、環境影響評価(アセスメント）の見直しなど安全性を確認するため。東京ガスの施設の跡地を市場として使うにあたって土壌汚染を防ぐためになされるはずだった「盛り土」が建物の地下でなされていないことが明らかになったのだ。さすがは元・環境大臣である。もしも環境問題に敏感な小池さんでなく他の誰かが都知事になっていたら、いまごろは新市場を経由した寿司ネタが回転ずし屋のチェーンコンベアの上をキラキラと進んでいたかもしれないのだ。もしかしたら東京近辺以外の方はそこまでピンと来ないかもしれないが、この問題の深刻さに「気づき」を与えてくれたのが、「盛り土」という新語だった。これが授賞理由である。"
    },
    {
      "award": "トップテン",
      "ward": "保育園落ちた日本死ね",
      "winner": "山尾 志桜里 さん（衆議院議員）",
      "text": "2016年2月15日、匿名で日記を書き込めるネットサービスに「保育園落ちた日本死ね!!!」と題された文章が書き込まれた。政府が掲げる「待機児童ゼロ」政策が一向に進展しない事態に対して、育児中の母親とみられる人物が訴える、怒りとも悲鳴ともとれるブログ。この言葉が広まり、ツイッターでも「＃保育園落ちたの私だ」というハッシュタグの投稿が相つぐ。衆院予算委員会で山尾志桜里議員がこれをとり上げ、保育制度の充実を訴えた署名サイトにも2万8000人もの署名が短期間で集まった。「死ね」というのは美しい表現ではないが、一つの言葉がここまで待機児童問題を世の中に周知させたという事実を評価し、受賞語として選出した。"
    },
    {
      "award": "トップテン",
      "ward": "ポケモンＧＯ",
      "winner": "株式会社ナイアンティック／株式会社ポケモン",
      "text": "アニメやゲームの人気キャラクターであるポケモンを、プレイヤーがスマホを手に現実のあちらこちらを歩き回り、リアルな空間のなかに現れるポケモンを収集できるというゲーム。２０１６年７月から、このＧＰＳとＡＲ技術を応用したスマホ向けアプリが各国で順次配信開始となり、世界的な流行になった。選考委員会の議論の過程では、「バーチャルな生物を捕まえて何を面白がっているのか。実際の自然界にはもっともっと未知の生物が存在するのだ」という、ポケモンＧＯへの違和感も提示された。しかしそんな負の面だけでなく、「ポケモンＧＯのためにひきこもりだった息子が毎日外出するようになった」「家事に協力的でなかった亭主がスマホ片手に進んでゴミ出しに行く」など、ポケモンＧＯがこの社会に与えたプラスの効用は評価すべきではなかろうか。ということで、トップテン授賞となった。"
    },
    {
      "award": "トップテン",
      "ward": "（僕の）アモーレ",
      "winner": "長友 佑都 さん（サッカー日本代表 セリエA・インテルナツィオナーレ・ミラノ所属）",
      "text": "サッカー日本代表の長友佑都と女優の平愛梨の熱愛が2016年6月3日発売の「フライデー」で報道される前日、「僕から真実を伝えたい」として取材に応じた長友は「（彼女は）僕のアモーレ。イタリア語で愛する人という意味です」と堂々の交際宣言を放ったのだった。この甘く懐かしい「アモーレ」というワードは、「ゲス不倫」報道に明け暮れるワイドショープログラムに、一服の清涼剤、しばしの「ほっこり」を与えてくれた。選考委員満場一致のトップテン授賞となった。"
    },
    {
      "award": "トップテン",
      "ward": "ＰＰＡＰ",
      "winner": "ピコ太郎 さん（シンガーソングライター）",
      "text": "「謎のシンガーソングライター」ピコ太郎による楽曲にして動画作品「ペンパイナッポーアッポーペン」（PPAP）が2016年10月29日付、米「ビルボードHOT100」に日本人として26年振りとなるチャートインを果たし、77位を獲得した。これは古坂大魔王が扮する「ピコ太郎」が8月25日YouTube上に発表した作品で、9月にジャスティン・ビーバーが自身のTwitterで「お気に入り」とツイートしたことで火が付いた。ヒットするものにはそれなりの「理由」があるだろうし、そこから「時代」を読み解くこともできるはずだ。それでは「ＰＰＡＰ」のヒットの理由は何か。どんな時代背景が読み取れるのか。それは今年最大の研究課題かもしれない。そんな今年の収穫として「ＰＰＡＰ」をトップテン受賞語に選定する。"
    },
    {
      "award": "選考委員特別賞",
      "ward": "復興城主",
      "winner": "熊本市",
      "text": "2016年4月の熊本地震では、熊本城の石垣約50カ所が崩落。13の重要文化財建造物や20の復元建造物が被災した。熊本市は11月1日から、復興を支援する「復興城主」を募っている。１万円以上の寄付をした個人や団体が「城主」となり、観光施設の入場料が無料になるなどの特典を受けられるという制度である。ユーキャン新語・流行語大賞選考委員会では「復興城主」というネーミングセンスを評価し、選考委員会特別賞として「復興城主」を選定する。"
    }
  ]
}