{
  "year": "第36回 2019年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "ＯＮＥ ＴＥＡＭ",
      "winner": "ラグビー日本代表チーム さん",
      "text": "「４年に一度じゃない。一生に一度だ。」の公式キャッチフレーズで始まったラグビーワールドカップ2019日本大会。日本代表チームは開幕戦のロシアに勝利すると、アイルランド、サモアそしてスコットランドを撃破、予選プール４連勝で日本ラグビー史上初の決勝トーナメント進出を決めた。日本代表の快進撃と１個のボールを取り合う面白さは多くの人々を虜にした。テレビの視聴率はうなぎ上り、日本代表のレプリカジャージは完売し、ラグビーを始める子どもたちも急増したという。その熱狂の源となった日本代表を率いるジェイミー・ジョセフヘッドコーチが掲げたテーマが「ＯＮＥ ＴＥＡＭ」である。ジョセフはチームに必要な選手たちを国籍問わず招集し、31人の代表選手を選んだ。どんな強豪チームでも選手たちの思い、心が一つにならなければチームとして機能しない。７カ国15人の海外出身選手を含む31人はリーチマイケル主将を中心に桜の戦士ＯＮＥ ＴＥＡＭとして結束し、快進撃を続けた。ＯＮＥ ＴＥＡＭは、世界に広がりつつある排外的な空気に対する明確なカウンターメッセージであるとともに、近い将来、移民を受け入れざるを得ない日本の在り方を示唆するものとなった。それは安倍総理にもしっかりと伝わったと信じたい。"
    },
    {
      "award": "トップテン",
      "ward": "計画運休",
      "winner": "国土交通省 さん",
      "text": "2019年秋、日本は観測史上最大級の台風に相次いで襲われた。台風15号は千葉を中心に関東に、台風19号は関東甲信越と東北に記録的豪雨をもたらし、各地で河川の氾濫、土砂崩れなどを引き起こした。気象庁は「命を守る行動を」と避難行動を迅速に取るように呼びかけた。事前の防災活動が徐々に浸透しつつある中で、今回も「計画運休」を鉄道各社が実施した。\rこれは2014年10月にJR西日本がはじめたもので、鉄道各社が定めている規制値を事前予測値が上回った場合、全面運休することをいう。過去には空振りと批判されたこともあった。しかし、気候変動の影響で大型台風は増加傾向にある。重大事故を誘引するリスクを避け「命を守る」ためにも、今後「計画運休」は増えていくだろう。\rとはいえ、計画運休したものの、19号で北陸新幹線の車両センターが千曲川の氾濫によって水没し150億円以上とみられる損害を被ったことは、JR東日本、西日本には想定外だった。15号が千葉を直撃した翌日、森田健作知事が県庁を離れて公用車で「自宅？」に向かったことが週刊誌に報じられ、弁明に追われたことも想定外だったに違いない。"
    },
    {
      "award": "トップテン",
      "ward": "軽減税率",
      "winner": "秋葉 弘道 さん（有限会社 アキダイ　代表取締役社長）",
      "text": "八百屋に並んだ野菜は8パーセントに据え置き、花は10パーセント。ノンアルコールビールは8パーセントでビールやワイン、日本酒、みりんなどのアルコール類は10パーセント。学校給食は8パーセントで学食は10パーセント。何がどうなっているのかよく分からない。今年10月から始まった10パーセントへの消費税引き上げに伴う経過措置の軽減税率のことである。消費者にとって複雑で分かりにくいばかりでなく、売る側も、レジを変更しなければならないし、店員教育などの負担増で悲鳴を上げている。更に、キャッシュレス化促進を狙ったポイント還元事業も混乱に拍車を掛けた。イートインで食べると10パーセント課税されるので、少しでも節約しようと「持ち帰り」と伝えて8パーセントで精算した後に店内で食べる「イートイン脱税」の客も現れた。軽減税率は、低所得層に配慮した制度だというが、効果のほどに疑問を呈する声は少なくない。しかもいつまで実施するかの期限を国税庁は明言しておらず、いつ全てが10パーセントになるかはお上の胸三寸。軽減の飴はいつまでも続かないということなのか。ま、飴はなめているといつか消えるけれど。"
    },
    {
      "award": "トップテン",
      "ward": "スマイリングシンデレラ／しぶこ",
      "winner": "渋野 日向子 さん（プロゴルファー）",
      "text": "今や「しぶこ」の愛称で女子ゴルフ界人気ナンバー１の渋野日向子選手21歳。その人気は世代性別を問わない。\rルーキーイヤーの今年、５勝を挙げているが、何と言っても渋野を有名にしたのは初めて海外試合に挑んだ８月の全米女子プロゴルフ協会の最終戦、イギリスで開催された「AIG全英女子オープン」の優勝である。海外メジャー制覇は男女を通じて1977年の樋口久子に次いで日本人史上2人目、42年ぶりの快挙となった。\rイギリスBBC放送は、到着した時にはほとんど誰にも知られていなかったが、笑顔で多くのファンを掴んだと「スマイリング・シンデレラ」と渋野を絶賛。一気にスターダムに駆け上がった。トレードマークの笑顔に加え、コース上でお菓子を食べる姿と、思い切りのいいプレーでファンの心を鷲掴みにしたのである。\r大好きなお菓子はよっちゃん食品工業の「タラタラしてんじゃねーよ」。陸上の投擲選手だった両親譲りの165cm、62kgの身体から繰り出すドライバーの平均飛距離は247.1ヤードである。\r東京オリンピック2020に出場し、とびきりのシンデレラ・スマイルを見せてくれるだろうか。"
    },
    {
      "award": "トップテン",
      "ward": "タピる",
      "winner": "華恋 さんと 奈緒 さん（たぴりすと。）",
      "text": "「タピる」と言われても、何のことか分からないおじさんたちが多いのではないか。「タピる」とは、タピオカ入りのドリンクを飲む、タピオカを食べるという意味で、主に女子中・高校生の間で使われている。今年は第３次タピオカブームで、タピオカの消費量は既に過去最高だった昨年の約４倍になっているという。1992年（平成４年）の流行時は白い小さな粒でタピオカココナッツミルクが主流だったが、今回はウーロン茶や紅茶のミルクティーに大粒で黒いタピオカを入れたタピオカミルクティーが受け入れられている。\rこの発祥地は台湾で、このドリンクに魅入られた人々がＳＮＳでその魅力を拡散し、インスタ映えすることから女子中・高校生や大学生など若い世代のニーズにも合致した。\r台湾の大手チェーンが続々日本に出店、大都市だけでなく全国各地に広がっている。代々木公園で７月に開催された台湾フェスタ2019には２日間で15万人が訪れた。日本の大手飲食店チェーンも参入し、今や専門店ばかりでなく、回転寿司屋にもあるというから、日本発のドリンクだと思っている人たちは多いのではないか。"
    },
    {
      "award": "トップテン",
      "ward": "＃ＫｕＴｏｏ",
      "winner": "石川 優実 さん（アクティビスト）",
      "text": "2017年にアメリカで性暴力被害者支援の草の根活動のスローガンとして「ＭｅＴｏｏ」は始まった。ハリウッドの女優たちが数十年にわたってセクハラを続けてきた著名な映画プロデューサー、ハーヴェイ・ワインスタインを実名で告発したことで、ＳＮＳを通じて「＃ＭｅＴｏｏ」運動として世界中に一気に拡散したのだ。この「＃ＭｅＴｏｏ」運動になぞらえて日本の職場で女性のみにハイヒールやパンプスを強いる企業の服装規定をなくし、選択肢が男女同じになることを目標にした活動が「＃ＫｕＴｏｏ」で、「靴（くつ）」と「苦痛（くつう）」をもじっている。今年１月にアクティビストの石川優実さんがＳＮＳでつぶやいたことがきっかけとなり、瞬く間に多くの人の支持を集めた。\r６月、国会において厚生労働省の当時の根本匠大臣は「業務上で必要かつ適切ならばハイヒール着用の強制は社会的に受け入れられる」と発言したが、高階恵美子厚生労働副大臣は「女性のハイヒール着用は強制されるべきではない」と述べ、性別間の不平等に対する認識の差が露わになった。\r性差別解消への訴えが広がることは、誰にとっても生きやすい社会への一歩となるのではないか。"
    },
    {
      "award": "トップテン",
      "ward": "◯◯ペイ",
      "winner": "PayPay株式会社 さん",
      "text": "現金を使わないキャッシュレス決済はクレジットカードや非接触ICカード、ＱＲコード決済など様々だが、消費税増税を機に、スマートフォンを使うＱＲコード決済と電子マネーの覇権競争が激化している。電子マネーは専用のカードか専用アプリを入れたスマホを機器にかざして決済するもので、その発行枚数はクレジットカードを上回っている。ＱＲコード決済はスマホのアプリで店舗側で表示するコードを読み取るか、スマホ画面に表示されるコードを読み取ってもらって決済する方法で、店舗としても導入しやすく、急速に拡大している。ここへ来てポイントを獲得したい人々が電子マネーから還元率の高いＱＲコードに移っているという。ＱＲコード決済はＮＴＴドコモのｄ払い、ＬＩＮＥペイ、メルペイ等々、乱立状態。また、最近ヤフーを展開するＺホールディングスとＬＩＮＥが経営統合に向けて動き始めた。顧客の囲い込み競争で費用がかさみ、体力勝負になっていることの回避と、ＧＡＦＡに呑み込まれないプラットフォーム構築という狙いもあるといわれる。いずれにしろ遠からず淘汰が起こることは避けられない。○○ペイを使うならば、還元率の高い今がチャンス。アベノミクスで給料が上がらない庶民のささやかな防衛策である。"
    },
    {
      "award": "トップテン",
      "ward": "免許返納",
      "winner": "免許返納された全ての人",
      "text": "今年ほど高齢ドライバーによる交通事故が数多く報道された年はない。４月に東京・池袋で当時87歳の元官僚がアクセルとブレーキを踏み間違えて暴走、その結果母親と３歳の娘が死亡、負傷者10名の悲惨な事故となった。車の進化による運転のしやすさ、昔より肉体年齢が若くなったことによる高齢の過信が高齢者ドライバーの事故比率を上昇させているという。\r池袋の事故以降、65歳以上の高齢者の自動車運転免許証の自主返納が全国で急増し、警視庁だけでも半年で４万７千人と前年同期の８割以上増となった。\r高齢者の自主返納率は東京が8.2パーセントと高く、最も低いのは高知の3.8パーセントである。大都市では、電車や地下鉄、タクシーなどの交通網が発達しており、車がなくても移動しやすいが、地方ではバス路線が廃止されたり、バスの便が悪く、買い物にも通院にも車に頼るしかない。年をとっても自分でハンドルを握るしかないという現実問題もある。\rちなみに車社会のアメリカでは80歳以上の免許所持者の70パーセント超が運転を続けているという。"
    },
    {
      "award": "トップテン",
      "ward": "闇営業",
      "winner": "FRIDAY編集部 さん",
      "text": "「闇営業」とは、芸人が所属事務所を通さずに直接営業し、ギャラをまるまる懐に入れることを指す業界用語である。「闇」には世間の目をはばかることという意味があるから、まさに的を射た造語といえる。\rこの言葉が世間を賑わすきっかけになったのは、今年６月７日発売の写真週刊誌『フライデー』が、お笑い芸人数名が5年前、事務所を通さずに振り込め詐欺集団の忘年会に参加していたと報じたスクープである。ちなみにこの詐欺集団は2015年６月に逮捕されており、被害総額は40億円以上と言われている。当初芸人はギャラの受領を否定していたが後にそれを認め、一連の騒動で多数の芸人が事務所解雇や謹慎の処分を受けた。中にはテレビのレギュラー出演が多く、テレビ業界は大騒ぎとなった。芸人の大半は吉本興業に属しており、この騒動で、吉本が所属芸人の大半と契約書を交わしていないことや、芸人のギャラの取り分が極めて低いことなどが明らかになった。ギャラだけでは生活できないことが「闇営業」の背景にあったことを指摘する声も多かった。\r芸人の皆さん、その後ギャラは増えましたか？"
    },
    {
      "award": "トップテン",
      "ward": "令和",
      "winner": "御田 良知 さん（坂本八幡宮 宮司）",
      "text": "本年４月１日、新元号が「令和」と発表された。天皇退位に伴う改元は憲政史上初となる。「令和」は645年の「大化」から数えて248番目の元号である。これまでの元号は全て中国古典、漢籍に由来するものだったが、今回は初めて日本で記された国書「万葉集」に収められた「梅花の歌三十二首并せて序」が典拠となった。この「序」は、大宰府の長官を務めていた大伴旅人の邸宅の梅園に山上憶良など32人が招かれて歌を詠んだ際に、自然の美を称えて書かれたものである。\r安倍晋三総理は「一人ひとりが明日への希望とともに、それぞれの花を大きく咲かせることができる日本でありたい」との願いを「令和」に込めたと語った。国民に希望を持たせるのは政治の極めて重要な役割であることは言を俟たないが、安倍総理はそのことを念頭において話したに違いない。\r改元の５月１日以降１ヶ月で、婚姻件数は昨年同月のほぼ倍、13,128件に上り、令和婚が話題となった。「平成」の元号を発表した「平成おじさん」こと小渕恵三官房長官はその後第84代内閣総理大臣に就任した。「令和」発表の大役を担い、「令和おじさん」として若者の間で知名度好感度が急上昇したという菅義偉官房長官はさて・・・。"
    },
    {
      "award": "選考委員特別賞",
      "ward": "後悔などあろうはずがありません",
      "winner": "鈴木 一朗 さん",
      "text": "本年３月21日午後11時56分から始まった引退会見は、夜中でありながら、多くの記者を集め、83分間にわたって行われた。記者からの質問にイチローらしく、自分の言葉で丁寧に答える姿は、野球界だけではなく、国民に多くの感動を与えた。\r日本で９年、アメリカで19年目に突入したところでの引退宣言であった。特に、「後悔はあるか」と聞かれた時の、「今日の球場でのあの出来事･･･あんなものを見せられたら後悔などあろうはずがありません。」という答えは印象的だった。\r選考委員は、日本語として研ぎ澄まされた話の上手な人が、あえて文語めいた言葉で返したこの表現に対し、特別賞を授与することを決めた。"
    }
  ],
  "nominees": [
    "あな番（あなたの番です）",
    "命を守る行動を",
    "おむすびころりんクレーター",
    "キャッシュレス／ポイント還元",
    "＃ＫｕＴｏｏ",
    "計画運休",
    "軽減税率",
    "後悔などあろうはずがありません",
    "サブスク（サブスクリプション）",
    "ジャッカル",
    "上級国民",
    "スマイリングシンデレラ／しぶこ",
    "タピる",
    "ドラクエウォーク",
    "翔んで埼玉",
    "肉肉しい",
    "にわかファン",
    "パプリカ",
    "ハンディファン（携帯扇風機）",
    "ポエム／セクシー発言",
    "ホワイト国",
    "◯◯ペイ",
    "MGC（マラソングランドチャンピオンシップ）",
    "免許返納",
    "闇営業",
    "４年に一度じゃない。一生に一度だ。",
    "令和",
    "れいわ新選組／れいわ旋風",
    "笑わない男",
    "ＯＮＥ ＴＥＡＭ（ワンチーム）"
  ]
}