{
  "year": "第40回 2023年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "アレ（Ａ.Ｒ.Ｅ.）",
      "winner": "岡田 彰布 さん（阪神タイガース監督）",
      "text": "2023年、プロ野球の阪神タイガースが日本シリーズを制し1985年以来38年ぶり２度目の日本一となった。秘訣は「アレ」だ。\r今年のタイガースはチームスローガンを「Ａ.Ｒ.Ｅ.(えーあーるいー)」とし、「アレ＝優勝」への強い決意を表明した。そして日本シリーズでの優勝インタビュー、岡田彰布監督は「何とか達成できたので。アレのアレを」と話し敵地京セラドーム大阪も沸きに沸いた。\r岡田監督の言葉の力は人を動かす。四球を安打と同等の査定とし「四球を選べ」の言葉どおり四球数は12球団トップを記録、正力松太郎賞選出理由の一つともなった。日本シリーズ第１戦では対オリックス山本由伸投手攻略法「低めを打て」で見事勝利する。\r本質をついた飾らない昭和の野球人的な率直な話ぶりに、タイガースファンはすぐさま反応、「そらアレよ」「そらそうよ」「そらセーフよ」などの「そら〇〇」タオルを振って球場を盛り立てた。\r関西対決となったのは59年ぶり２度目。「アレ」効果で関西ダービーの熱戦は関東にまで熱く届いた。"
    },
    {
      "award": "トップテン",
      "ward": "新しい学校のリーダーズ／首振りダンス",
      "winner": "新しい学校のリーダーズ さん（４人組ダンスパフォーマンスユニット）",
      "text": "「個性や自由ではみ出していくー。」のモットーのとおり、いろいろはみ出している。ダンス＆ボーカルユニットのひとことではおさまらない。自らが行うパワフルな振り付けでは、コミカルな動きもあり、激しく訴えかけてくる歌声は女性ロックバンド。表現力豊かなパフォーマンスで人気をさらった。身体の各部位をめいっぱい使って全力で踊るダンスは高い身体能力を感じさせ、クオリティーが高いながらも素人にも覚えやすい。楽曲『オトナブルー』で披露される「首振りダンス」は今年ＴｉｋＴｏｋで人気を集め、ＳＮＳ総フォロワー数1400万人オーバー、国内女性アーティストの第１位を獲得、アメリカのフェスにも参加し成功をおさめた。一方、『オトナブルー』では和田アキ子さんの持ち歌『古い日記』をオマージュするなど、昭和のロック歌謡を全体にただよわせ、中高年にもささる曲調に大人も元気づけられた。\r「出る杭は打たれる」どころか、もう誰も出ようとさえしていない窮屈な時代。風穴を開けてくれるのは、はみ出し４人組の大旋風なのだ。"
    },
    {
      "award": "トップテン",
      "ward": "ＯＳＯ18／アーバンベア",
      "winner": "日本クマネットワーク代表 酪農学園大学 教授 佐藤 喜和 さん",
      "text": "日ごろクマとは縁のない地域にも「ＯＳＯ（オソ）18」の恐怖は知れ渡った。牛を襲うという行動の特殊性、人間に姿を見せない、罠は見抜いてかからない。名づけられたコードネームは「ＯＳＯ18」。最初に被害が出たのが北海道標茶町（しべちゃちょう）のオソツベツであったこと、前足の幅が18センチだったことからそうよばれた。強暴で知能の高い新種のクマかとイメージがふくらんだ。しかし８月、ハンターによって駆除されたＯＳＯ18は、痩せた老ヒグマであったという事実には自然の厳しさを垣間見たようでもあった。今年は人がクマに襲われる被害が相次ぎ、統計開始以降最多となった。クマの生息範囲が広がり、市街地周辺に恒常的に住み、白昼堂々、人家に出没するアーバンベアの存在も認識された。環境省は11月、クマを保護の対象から計画的に捕獲する「指定管理鳥獣」の対象に変更する検討を始めた。自然環境が変わり人間の生活も変わる、ならば野生生物の生態が変わるのは当たり前だとの自然の脅威を、「ＯＳＯ18」は認識させた。"
    },
    {
      "award": "トップテン",
      "ward": "蛙化現象",
      "winner": "瀬間 琴美 さん と 板倉 香音 さん（学生）",
      "text": "好意を持っている相手のことがふとしたきっかけで嫌になってしまう「急に冷めちゃう」現象は、ままあることだ。今年若者はこの現象を「蛙化」するという言葉で表し共感し合った。「好きな人から告白された瞬間に、なんか違うと思ってしまう」「ペットボトルの飲み方が嫌」「店員さんをよんでも気づかれない」「自動改札で引っかかる」など、日常よくある光景がきっかけとなることもありなかなか厳しい判定だ。2023年はマスクの着用が個人の判断となり、新型コロナウイルスも「５類感染症」に移行され行動制限もなくなった。人とはマスク越し、非接触で過ごしたこの４年余り、ＳＮＳでのコミュニケーションで膨らんだ妄想とリアルな生身の人間との触れ合いへのとまどいが、グリム童話『かえるの王さま』をたとえに広がったといえる。それにしても「冷める」のは自分ごとであるが、「蛙化」は、相手が勝手に蛙になっちゃったんだもーん、という突き放し力がすごい。\rＳＮＳで簡単にブロックをかけてしまう今風の人間関係が映し出された言葉ともいえる。"
    },
    {
      "award": "トップテン",
      "ward": "生成ＡＩ",
      "winner": "落合 陽一 さん（メディアアーティスト）",
      "text": "地球に「スター・ウォーズ」の知性を持つロボットC-3PO、R2-D2型ドロイドと一緒に働く時代がきて、これっていつからだっけ？と振り返ってみた時、それは間違いなく2023年からとなるのだろう。問いかけるとすぐさま答えてくれる、物語だって、レポートだって、イラストだって、デザインだって作ってくれる。こんな魔法の生成ＡＩ「ＣｈａｔＧＰＴ」に飛びついたユーザーは、世界で１億人を超えた。これは絶対に人間でなくちゃという俳優業でさえ、今年ＡＩ技術で若返ったインディージョーンズがスクリーンを駆け巡り、ハリウッドを震撼させた。しかし、生成ＡＩは、あくまで過去のデータを読み込んで吐き出すしくみ。出力することはしても作り出すのは人間というのは普遍だろう。従来“パクリ”は著作権侵害はもとより職を失う恐れさえある恥ずべき行為のはずだった。しかし、学習する元ネタが膨大であればあるほどできる成果物の仕上がりがよい。さて。ＣｈａｔＧＰＴに2023年新語・流行語大賞の授賞理由を聞いてみた。その答えは「申し訳ありませんが、情報がないのでわかりません。・・・正確な情報を得るには、実際の資料や報道を参照することが必要です」\rいいぞ、ＣｈａｔＧＰＴ！"
    },
    {
      "award": "トップテン",
      "ward": "地球沸騰化",
      "winner": "田烏水産株式会社 代表取締役 横山 拓也 さん",
      "text": "2023年夏、世界は強烈な暑さに見舞われ、ヨーロッパでは熱波で死者が出たり森林火災が相次いだ。ＥＵの気象情報機関によると2023年７月、世界の平均気温は観測史上最高を記録したという。この事態を受け、グテーレス国連事務総長は世界気象機関の報告書発表に際し「地球温暖化の時代は終わり、地球沸騰化の時代が到来した」と強い危機感を表した。ＳＤＧｓの達成に向け、人々はマイボトルをもち、省エネに気をつけ、日々CO2削減に励んでいる。その一方、ＳＤＧｓとはまったく逆行した現実が進行している。空中では戦闘機が激しく飛び交い、紛争地では容赦なくミサイルが撃ち込まれ、凄惨に人命が奪われている。100℃のわけがないことはさておき、地球沸騰化という言葉は今年の空気を見事にとらえ、人々の口にのぼった。日本でもこの夏、最高気温35℃以上の「猛暑日」の日数が最多となり、日本近海の海面水温は過去最高を記録。食卓の様子が変わってくること、そして命の危機を実感した年だった。"
    },
    {
      "award": "トップテン",
      "ward": "ペッパーミル・パフォーマンス",
      "winner": "キッチンワールドＴＤＩ さん",
      "text": "2023年３月９日、ＷＢＣの１次ラウンド東京プールが開幕した。\r２戦目の対韓国戦、韓国の３点リードで迎えた３回裏、反撃の狼煙をあげたのがラーズ・ヌートバー選手だ。ねばりにねばったセンター前ヒットで勢いをつけ日本はこの回４点を奪い返した。守備でも魅せた。浅い打球に飛び込んでキャッチしたガッツあふれるプレーは、一気に侍ジャパンファンの心をつかんだ。そんなヌートバー選手の人気に火をつけたのがペッパーミル・パフォーマンスだ。自身がセントルイス・カージナルスで行っていたパフォーマンスを「たっちゃん」を歓迎しようと侍たちもとりいれて、あれはなんだとファンもまねた。観客席や家庭で実物のペッパーミルを手に応援する人もあり、一緒になって祝福できるこのパフォーマンスは日本の快進撃を勢いづけてくれたのだ。準々決勝の対イタリア戦では試合前の円陣でリードをとり、打席に立つと「ヌーイング」が起こる。アメリカ人大リーガー初の日本代表・ヌートバー選手の活躍はＷＢＣ優勝の感激とともに日本の野球ファンに強く焼き付けられた。"
    },
    {
      "award": "トップテン",
      "ward": "観る将",
      "winner": "公益社団法人 日本将棋連盟 さん",
      "text": "2023年10月、藤井聡太八冠が誕生した。数々の記録をぬりかえてきたことで、将棋というニッチな世界ながら藤井ファンは幅広い。対局が行われたホテルや旅館に出かけ、勝負メシや勝負スイーツを楽しむ人々。パブリックビューイングで勝利の瞬間をみようと地域の会場にやってくる地元の人々。藤井棋士の着用したものと同じネクタイをネットで買い求める人々。八冠を伝える「号外」は瞬時に配布完了、自治体では対局の誘致合戦、など影響の大きさに「藤井現象」という言葉も生まれた。そして藤井現象の柱といえるのが「観る将」の存在だ。これまで将棋とは縁のなかった人々が玄人向けの場であった大盤解説会に足を運んだり、対局中継サイトを熱心に見入ったり。新しい層に間口を広げたのは、藤井人気とＡＩだ。ＡＩが示すグラフは熱戦を可視化し、解説陣もまたＡＩ世代、ＹｏｕＴｕｂｅ世代で、見せ方もうまい。指す人だけの楽しみだった場に最先端技術を取り入れた将棋界の勢いと、「ライブ」で行われている現場に立ち合って応援したいというサポーター的感情の相乗効果で「観る将棋」という新しい将棋の楽しみ方が定着した。"
    },
    {
      "award": "トップテン",
      "ward": "闇バイト",
      "winner": "受賞者なし",
      "text": "白昼堂々犯行におよぶ凶悪な強盗事件が全国で相次いだ。日常生活を送る住宅街や営業中の店舗に複数人で侵入し、暴力をふるい金品を奪っていく脈絡のない雑な手口は、シンプルがゆえにかえって国民を強い不安におとしいれた。「オレオレ詐欺」「振り込め詐欺」などの特殊詐欺も増加傾向が続く。これらの犯罪を実行し検挙された多くが学生や若者で、経済的な困窮や楽に稼げるからとＳＮＳでの高額求人に気軽に応募したアルバイトだという。闇バイトが嫌悪感を増幅させるのは、首謀者は携帯電話やＳＮＳで指示をするだけで、自分はまったく現場に出ずに、人を簡単に使い捨てにすることだ。究極のリモートなわけだが、今年２月ルフィを名乗る指示役がフィリピンの、しかも強制退去が見込まれる外国人らを収容する施設から差配していたことがわかり、日本へ送還され逮捕された。\r個人情報をにぎられ脅されていたとはいえ、市民がスマホ一つで強盗殺人まで犯す、ＳＮＳは凶器にもなってしまったのだ。"
    },
    {
      "award": "トップテン",
      "ward": "４年ぶり／声出し応援",
      "winner": "公益財団法人 日本バスケットボール協会 AKATSUKI JAPAN さん",
      "text": "2023年春、試合会場に声を出しての応援が戻ってきた。\r大相撲、プロ野球、Ｊリーグなどで、大きな声で、肩を組み飛び跳ねて応援するファンの躍動で４年ぶりに熱いスポーツが息を吹き返した。ＷＢＣでは大谷翔平選手に「まだまだ声援が足りないので、もっともっと応援をお願いします」と檄を飛ばされもしたが、男子バスケットボール日本代表「アカツキジャパン」が来年開催のパリオリンピックに48年ぶりの自力出場を決めたのは、沖縄会場での声出し応援が力になったこともあるだろう。振り返ると、行動制限がかかったのは新型コロナウイルスの感染が拡大した2020年。声なし応援は、打球音が聞こえる、力士のぶつかる生音が聴けるなどのうれしい発見もあったにはあったのだが、無観客試合も経験し、関係者やファンは応援のてがかりを模索してきた。手拍子やボード、文字をあしらったタオルを掲げての応援は、大きな声を出すことがためらわれる人も堂々とできる新しい応援として浸透した。\r心ゆくまで「推し」の活躍を応援できる喜びにひたりたい。"
    },
    {
      "award": "選考委員特別賞",
      "ward": "I’m wearing pants!",
      "winner": "とにかく明るい安村 さん（お笑い芸人）",
      "text": "ようこそ　おかえりなさい　\r２度目の新語・流行語大賞受賞へ！Mr.Tonikakuakarui Yasumura！\r2015年年末、あなたは「安心してください、穿いてますよ」で受賞し、はちきれんばかりにとにかく明るく授賞式へおいでくださいました。\rそして、今年、「I’m wearing pants!」がイギリスの人気オーディション番組「ブリテンズ・ゴット・タレント」で、日本人で初めて決勝進出を果たしたというニュースに触れ、関係者一同、大いに盛り上がりました。\r“新語・流行語大賞を受賞した芸人はその後、人気が続かない”というジンクスを見事に打ち払ってくれた「とにかく」の素晴らしいチャレンジに敬意を表し、今後のさらなる活躍を期待、次のご登壇をお待ちしています。I’m wearing pants!"
    }
  ],
  "nominees": [
    "I'm wearing pants!（アイム・ウェアリング・パンツ）",
    "憧れるのをやめましょう",
    "新しい学校のリーダーズ／首振りダンス",
    "新しい戦前",
    "アレ（Ａ.Ｒ.Ｅ.）",
    "頂き女子",
    "X（エックス）",
    "エッフェル姉さん",
    "ＮＧリスト／ジャニーズ問題",
    "オーバーツーリズム",
    "推しの子／アイドル",
    "ＯＳＯ18／アーバンベア",
    "蛙化現象",
    "５類",
    "10円パン",
    "スエコザサ",
    "性加害",
    "生成ＡＩ",
    "地球沸騰化",
    "チャットＧＰＴ",
    "電動キックボード",
    "２０２４年問題／ライドシェア",
    "ひき肉です／ちょんまげ小僧",
    "藤井八冠",
    "ペッパーミル・パフォーマンス／ラーズ・ヌートバー",
    "別班／ＶＩＶＡＮＴ（ヴィヴァン）",
    "観る将",
    "闇バイト",
    "４年ぶり／声出し応援",
    "Ｙ２Ｋ"
  ]
}