{
  "year": "第3回 1986年 授賞語",
  "awards": [
    {
      "award": "新語部門・金賞",
      "word": "究極",
      "winner": "雁屋 哲 さん",
      "text": "新語でもない「究極」が選ばれた理由は、本来の意味とは別のニュアンスで使用したことによる。あらゆる料理に究極を求める、いわゆる“グルメブーム”の火付け役となった言葉である。ほかにも「究極の温泉」のようにつかわれ、マニアックな日本人を表現する語としては、ピッタリであった。"
    },
    {
      "award": "新語部門・銀賞",
      "word": "激辛",
      "winner": "鈴木 昭 さん（神田淡平店主）",
      "text": "グルメ時代の幕開けを特徴づける新語。韓国、中南米、東南アジアなどのエスニック料理はもちろん、カレー業界、ラーメン業界をも巻き込んだ「激辛」時代が始まった。辛口せんべいという意表をついた商品を発売した鈴木は、一躍激辛のスターとなった。"
    },
    {
      "award": "新語部門・銅賞",
      "word": "ファミコン",
      "winner": "山内 溥 さん（任天堂〔株〕社長）",
      "text": "テレビゲーム業界に誕生した革命的な新商品「ファミリー・コンピュータ」、通称「ファミコン」は、空前の大ブームを巻き起こした。画面、サウンド、ゲーム内容など、ソフトの面でも画期的で、ニューメディア産業の夜明けを暗示した。"
    },
    {
      "award": "新語部門・表現賞",
      "word": "川の手",
      "winner": "山崎 榮治郎 さん（東京都墨田区長）",
      "text": "明治以降、地盤沈下が進んだ“下町”が、再興の願いを込めて“山の手”に対して「川の手」とネーミング。隅田川沿いの南北の細長い地帯を、政府が主導する都市再開発の流れに乗って、ウォーターフロントとして再生させようとした。"
    },
    {
      "award": "新語部門・表現賞",
      "word": "家庭内離婚",
      "winner": "林 郁 さん（作家）",
      "text": "愛情は冷めてしまったのに、子供、老親、経済的自立の問題などで、離婚することができない夫婦の形態を的確に、かつ鋭く表現した。伝統的な結婚観が音を立てて崩壊しているという現実を、明確に表す合成語で、世の中にショックを与えた。"
    },
    {
      "award": "新語部門・表現賞",
      "word": "アークヒルズ（ＡＲＫＨＩＬＬＳ）",
      "winner": "森 泰吉郎 さん（森ビル〔株〕社長）",
      "text": "官民あげての東京改造計画、そのサンプルとなったのが赤坂・六本木地区の開発事業。この中心となったのが、最先端のインテリジェントビルであるアークヒルズで、土地の高層利用、24時間都市といったあらゆる面でのモデルケースとして、東京新名所となった。"
    },
    {
      "award": "流行語部門・金賞",
      "word": "新人類",
      "winner": "清原 和博 さん、工藤 公康 さん、渡辺 久信 さん（〔株〕西武ライオンズ）",
      "text": "古い世代とは違う、まったく新しい価値観のもとに行動する若者群を新人類と名付けたのは、『朝日ジャーナル』編集長の筑紫哲也。旧人類からすると、新人類は自分勝手、無感覚、シニカルというような、マイナスイメージが強かった。ところが、物おじしない、クヨクヨしない、明るい部分だけを見るというような新人類らしいパーソナリティで大活躍したのが、ライオンズの３選手。これにより、新人類のイメージは一新された。"
    },
    {
      "award": "流行語部門・銀賞",
      "word": "知的水準（Level of Intelligence)",
      "winner": "マイケル・サラモン さん（ロイター通信社支局長）",
      "text": "中曽根首相が自民党内の会合で、外国に対し「知的水準が低い」との発言をしたが、国内の野党、マスコミなどは平気で見逃した。ところがロイター電でこの発言が発信されると、世界各国からは非難の大合唱。金満日本の奢りと、国内政界、メディアの国際性の“知的水準の低さ”を世界中に露呈し、大恥をかいた。"
    },
    {
      "award": "流行語部門・銅賞",
      "word": "亭主元気で留守がいい",
      "winner": "上山 英介 さん（大日本除虫菊〔株〕社長）",
      "text": "テレビＣＭから生まれたフレーズ。“亭主の沽券”を徹底的に笑いのめし、夫が留守で元気はつらつな妻がこのフレーズを叫ぶ。対照的に、存在感の薄い夫の姿は“夫婦関係”の現実を突き付けられたようで、おかしく悲しい。この年、１番人気のＣＭ。"
    },
    {
      "award": "流行語部門・大衆賞",
      "word": "おニャン子",
      "winner": "おニャン子クラブ（〔株〕フジテレビジョン）",
      "text": "フジテレビで放映された「おニャン子クラブ」は、一種のバラエティー番組で、出演者のほとんどが素人の女子高生という点が斬新だった。テレビに出たがり屋、目立ちたがり屋の女子高生を「おニャン子」と呼び、この番組開始以来、「おニャン子」は信じられないほど増大した。"
    },
    {
      "award": "流行語部門・大衆賞",
      "word": "プッツン",
      "winner": "片岡 鶴太郎 さん",
      "text": "コメディアン・片岡鶴太郎が飛ばしたギャグ。人に責められたり、都合の悪いことがあると、「プッツン」と言って、その場をごまかしてしまう。このギャグが若者に大受けして、街のあちこちで「プッツン」の大合唱が聞こえるほどはやった。"
    },
    {
      "award": "特別賞の特別部門・特別賞",
      "word": "やるしかない",
      "winner": "土井 たか子 さん（日本社会党中央執行委員長）",
      "text": "この年の７月に行われた衆参同時選挙で歴史的敗北を喫した社会党は、新委員長に土井を選んだ。切札というよりは、仕方なく選んだという実状で、党内の空気は土井には冷たかった。それを知りながら、あえて委員長に就任した土井は、悲壮な覚悟を込めて「やるしかない」との第１声を放った。この名セリフは大いに受け、流行語になった。"
    },
    {
      "award": "特別賞の特別部門・特別賞",
      "word": "１５０円台",
      "winner": "加藤 隆一 さん（〔株〕東海銀行 頭取）",
      "text": "政府の円高容認政策により、米ドルに対する円レートは一挙に２００円の大台を割った。数多くのシンクタンク、経済研究所のうち、東海銀行調査部は急激な円高を的確に予測して評価を高めた。近い将来、１５０円までなるとの見通しは日本社会にショックを与え、流行語ともなった。"
    },
    {
      "award": "特別賞の特別部門・語録賞",
      "word": "バクハツだ！／なんだかわからない",
      "winner": "岡本 太郎 さん（画家）",
      "text": "天才画家・岡本太郎だからこそ生み出すことができた流行語。独特なカリスマと存在感を持つ岡本が「芸術はバクハツだ」と叫ぶと、奇妙なリアリティがある。同様に「なんだかわからない」との発言も、まるで深遠な真理でも秘められているかのごとく感じられる。いうならば人語一体賞とも言えるこれらの言葉は、大いにはやった。"
    },
    {
      "award": "特別賞の特別部門・不快語追放応援賞",
      "word": "地揚げ・底地買い",
      "winner": "馬渕 晴子 さん（女優）",
      "text": "狂乱の土地投機ブームが本格化し、日本全国で悪質な土地買い、住民追い出しが目立つようになった。そのため、普通の市民生活を営むことさえ困難になる例も数多く出た。その一人、女優・馬渕晴子は、強引な追い出しを図る不動産業者を告発し、庶民の側からの「地揚げ・底地買い」反撃のシンボルとなった。"
    }
  ]
}