{
  "year": "第9回 1992年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "きんさん・ぎんさん",
      "winner": "成田 きん さん、蟹江 ぎん さん",
      "text": "1992年の［年間大賞］は、百歳になる双子の姉妹「きんさん、ぎんさん」が受賞した。『通販生活』やダスキンのＣＭに起用されたのをきっかけに、あれよあれよというまに“国民的アイドル”になってしまった「きんさん、ぎんさん」。絶妙な、漫才のような二人の会話、“金”と“銀”というおめでたい名前など、人気の理由はいくつも考えられるが、なによりそのチャーミングな笑顔と愛すべきキャラクターを、日本中が好感をもって迎えた。☆語録賞＝「うれしいような、かなしいような」☆語録賞＝「はだかのおつきあい」きんさん・ぎんさんは、この年［語録賞］も同時に受賞した。受賞語は百歳の誕生日の感想を聞かれた時の答え。また、「はだかのおつきあい」は、貴花田と宮沢りえ婚約の感想。これを聞いた取材陣は、驚き、笑い、呆然とするばかりであったという。"
    },
    {
      "award": "新語部門・金賞",
      "ward": "ほめ殺し",
      "winner": "小林 泰一郎 さん（サンデー毎日編集部員）",
      "text": "サンデー毎日の「佐川スキャンダル」記事で、初めてこの言葉が登場した。事実の本質をえぐり、ユーモアがありながら恐ろしい新語と高い評価を得た。竹下元首相に対する右翼の攻撃、「お金儲けの上手な竹下さん」「恩人を裏切る華麗な“芸”を持つ竹下さん」など、“誉めて”いるようで非難する手口を「ほめ殺し」と表現した。この記事以後、すべてのメディアにこの新語が溢れた。"
    },
    {
      "award": "新語部門・銀賞",
      "ward": "カード破産",
      "winner": "宇都宮 健児 さん（弁護士）",
      "text": "バブル経済崩壊が実感となってきた１９９２年らしい新語。グルメだ、旅行だ、ファッションだと、浮かれ踊ったバブル時代の重いつけがカード地獄である。“気軽にクレジット”のうたい文句に乗せられて、気が付いたら家計は火の車、後は自己破産しかないという人が急増した。被害者援助に奔走する宇都宮弁護士の造語。"
    },
    {
      "award": "新語部門・銅賞",
      "ward": "もつ鍋",
      "winner": "井上 修一 さん（もつ鍋「元気」主人）",
      "text": "もつ（牛、豚、鶏の内臓）に、ニラとキャベツを入れて煮込むだけの素朴で荒々しい料理「もつ鍋」が全国的にブームとなった。井上は銀座にもつ鍋店をオープンし、ブームのきっかけをつくった。ＯＬのオヤジギャル化により、「ゲテモノ料理」に抵抗がなくなったとの指摘もあるが、グルメだと大騒ぎしていたバブル時代の反動で、安くて栄養があっておいしいという料理の原点に戻っただけともいう。"
    },
    {
      "award": "表現部門・金賞",
      "ward": "複合不況",
      "winner": "宮崎 義一 さん（『複合不況』著者）",
      "text": "バブル崩壊後の日本経済がおかれている状態を解析した経済書『複合不況』は、内容の鋭さで日本国中に衝撃を与えた。タイトル「複合不況」の文字はすべてのメディアが競って使用した。「複合不況」とは、今日の不況を、従来の不況とは根本的に違い、在庫や設備調整などの循環的要素にバブル後遺症が重層的に複合・連動した結果だとしたものである。"
    },
    {
      "award": "表現部門・銀賞",
      "ward": "９Ｋ",
      "winner": "江尻 尚子 さん（ナース・ウェーブ行動」リーダー）",
      "text": "“きつい”“きたない”“きけん”の職場を３Ｋと言うが、看護婦の仕事は９Ｋだと訴えたのが「ナース・ウェーブ行動」（江尻代表）。「休暇がとれない」「規則がきびしい」「化粧がのらない」「薬に頼って生きている」「婚期が遅い」「給料が安い」の６Ｋが加わるという。看護婦のおかれている実態や、厚生事業の貧困さを「９Ｋ」という一語で見事に表現した。"
    },
    {
      "award": "表現部門・銅賞",
      "ward": "謝長悔長",
      "winner": "浦上 由子 さん（主婦）",
      "text": "バブル経済崩壊が明確になった１９９２年は、放漫経営のつけが一斉に噴き出し、あちこちで経営トップが頭を下げる光景が日常化した。この情景をパロディー化したのが「謝長悔長」。住友生命が募集した「創作四字熟語」に応募した主婦・浦上由子の作品で、謝る社長、後悔しきりの会長、という今年の風潮をうまく捉えている。"
    },
    {
      "award": "流行語部門・金賞",
      "ward": "冬彦さん",
      "winner": "佐野 史郎 さん（俳優）、野際 陽子 さん（女優）",
      "text": "ＴＢＳテレビ『ずっとあなたが好きだった』は子離れしない母（野際）と、子（佐野）の無気味な関係を描いて大評判となった。「冬彦」とは佐野史郎演ずる息子の役名。女性たちは身近なマザコン青年を見付けては「あの人は『冬彦さん』よ」と噂話に花を咲かせた。テレビで見る「冬彦さん」と同じような“無気味な男性”が世の中にはいかに多いか、という怖ろしい現実が明らかになった。"
    },
    {
      "award": "流行語部門・銀賞",
      "ward": "ねェ、チューして",
      "winner": "唐沢 寿明 さん（俳優）",
      "text": "話題になった、コーセー化粧品のテレビＣＭから生まれた流行語。寄り添う若い男女。女性（水野美紀）が男性（唐沢）に「ねェ、チューして」と迫る。視聴者を思わずドキッとさせるCMだが、日常の若い男女間では普通に行われている光景。なるほどこれが平成の風俗かと妙に納得させられるところがあった。"
    },
    {
      "award": "流行語部門・銅賞",
      "ward": "上申書",
      "winner": "小林 正 さん（建設会社社長）",
      "text": "“東京佐川急便事件”で不法献金を追及されていた金丸信（自民党副総裁を辞任）が、検察からの出頭要請に対し「上申書」で対抗して拒否した。金丸が許されるならばオレもやると、三重県の建設会社社長の小林は、建築基準法違反出頭命令に対抗し「上申書」を提出した。法の前では平等、を身をもって実践したこの“快挙”に庶民は喝采を送った。"
    },
    {
      "award": "大衆語部門・金賞",
      "ward": "宇宙授業",
      "winner": "毛利 衛 さん（宇宙飛行士）、北海道余市町立黒川小学校 ６年生代表",
      "text": "日本人初の本格的宇宙飛行士の毛利が、最初に地球に送ったメッセージは北海道の黒川小学校へであった。平易に宇宙を語る毛利と、夢見心地で素朴な質問をする小学生たち。この光景は視聴者に大きな感動を与え、マスコミはこれを「宇宙授業」と呼んだ。"
    },
    {
      "award": "大衆語部門・銀賞",
      "ward": "歌手の小金沢クン",
      "winner": "小金沢 昇司 さん（歌手）",
      "text": "ノドぐすりのＣＭから生まれた流行語。ノドの調子の悪い歌手志望の若者がノド薬を飲むと美声で歌えるようになる、というたわいのないＣＭだが、若者を「小金沢クン」と実名を出したところが異色。普通の若者を“歌手の”と冠することで、あたかも実像のように思わせる手口は秀逸。ちなみに「小金沢クン」はこのCMきっかけにして“本物の”歌手デビューを果たした。"
    },
    {
      "award": "大衆語部門・銅賞",
      "ward": "ツインピークス",
      "winner": "ツインピークス・ファンクラブ",
      "text": "アメリカの人気ドラマ「ツインピークス」は、日本でも大ブームになった。ツインピークスという架空の田舎町で起きた“美人高校生殺人事件”を縦糸に、複雑に入り組んだ人間関係を横糸とした“おどろおどろしい”ドラマである。一回60分、30回で完結という長い連続ドラマだが、見始めたら止められないと、ツインピークス中毒者が続出し、ビデオはいつでも借り切り状態。なかには、アメリカまで見物ツアーに行くといった熱狂的なファンまで現れた。"
    },
    {
      "award": "特別語部門・特別賞",
      "ward": "Time for change",
      "winner": "アメリカ合衆国大使館",
      "text": "クリントン次期米国大統領の発言。１９９２年の米大統領選は、圧倒的不利を伝えられていたビル・クリントンが勝利した。「変革」という“錦旗”を高々と掲げたクリントンを米国民が熱狂的に支持したのである。アメリカという国と、国民に、理屈ぬきに感心し、「特別賞」とした。"
    }
  ]
}