{
  "year": "第10回 1993年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "word": "Ｊリーグ",
      "winner": "川淵 三郎 さん（日本プロサッカー・リーグチェアマン）",
      "text": "あっという間に、日本国中をサッカーファンだらけにしたＪリーグ旋風。その育ての親が川淵である。大胆な地方分散のフランチャイズ制導入、アントラーズ、ヴェルディ、ガンバ、エスパルスなど耳慣れぬネーミング、競技場に轟くオーレ！オレ！オレ！の大合唱など、わが国に“新しい文化”を根付かせる壮大な実験が始まった。"
    },
    {
      "award": "新語部門・金賞",
      "word": "サポーター",
      "winner": "設楽 りさ子 さん（女優）",
      "text": "1993年秋、日本サッカーは“ドーハの悲劇”によって夢破れ、ワールドカップ初出場は果たせなかった。しかし、ドーハまで出かけ、選手たちとともに「12人目のプレイヤー」として頑張ったのが「サポーター」たちだ。Ｊリーグが導入した「サポーター」は、いままでスポーツを「見る」「する」と大別していたものを、「見る」だけの観客ではなく、チームを「支える」観客へと変質させた画期的なものである。受賞者は、サポーター代表として、ドーハにも同行した三浦選手夫人である。"
    },
    {
      "award": "新語部門・銀賞",
      "word": "新・○○",
      "winner": "坂本 一生 さん（タレント）",
      "text": "1993年は“新党”ブームとなり、「“新”生党」「“新”党さきがけ」「日本“新”党」などが続々と誕生。時代の行き詰まりを徐々に実感させられるなか、新しいもの、生命力があるものが求められ、あらゆる分野で“新”を冠することがブームになった。受賞者の坂本は、“加瀬大周”の芸名を巡って騒ぎを起こしたが、結局、新しい芸名で再スタート。93年の「新・○○」時代を象徴するタレントとなった。"
    },
    {
      "award": "新語部門・銅賞",
      "word": "ＦＡ（フリーエージェント）",
      "winner": "落合 博満 さん（野球選手）、信子夫人",
      "text": "一球団に一定期間以上在籍すれば、他球団への移籍の自由が認められるのがプロ野球の新制度「フリーエージェント」。この権利を行使して、巨人に移籍したのが落合で、一説によれば７億円もの金を手に入れたという。庶民には夢のような話だが、ため息混じりにＦＡの話題に興じるサラリーマンは多かった。"
    },
    {
      "award": "流行語部門・金賞",
      "word": "規制緩和",
      "winner": "青木 定雄 さん（ＭＫタクシー会長）",
      "text": "世界の批判を浴び続ける日本の官庁の“行政指導”。政・官・業一体になった、護送船団方式による馴れ合いの業界保護は、「規制」に安住し、経済の発展を阻害するとの指摘が多い。運輸省の行政指導に一人で立ち向かい、12年間の苦闘の末「タクシー値下げ」を果たした京都・ＭＫタクシー（青木会長）は「規制緩和」の“実体”を広く世に知らせた功績があった。"
    },
    {
      "award": "流行語部門・銀賞",
      "word": "清貧",
      "winner": "中野 孝次 さん（作家）",
      "text": "政治家、官僚、財界人だけでなく、市井の庶民まで、拝金、物欲の塊と化している風潮に対して、敢然と一矢を報いたのが中野の著書『清貧の思想』。売れ行き不振の出版界にあって、思いもかけぬベストセラーになった。金満日本へのアンチテーゼとしてだけでなく、清貧という心地よさげな言葉の持つ力が大きい。"
    },
    {
      "award": "流行語部門・銅賞",
      "word": "天の声",
      "winner": "受賞対象者が拘留中のため保留",
      "text": "政・官・業の腐敗構造はますます深刻化している。１９９３年は“談合”によるゼネコン汚職が問題化した。自治体の公共事業を、業者間の談合で入札企業を決めていたというもので、この際、地方首長の意向を「天の声」と呼称していたという。本来の用法と異なり、隠語として「天の声」が多発されていたとなると、もはや立派な新語と解釈するしかないとした。"
    },
    {
      "award": "大衆語部門・金賞",
      "word": "親分",
      "winner": "大沢 啓二 さん（日本ハム・ファイターズ監督）",
      "text": "現代では失われてしまった「親分」という言葉を、見事に復活させたのが大沢である。生来のおおらかで明るく豪放な性格、あけっぴろげなべらんめえ口調は、選手を完全に掌握し、豪快なチーム作りと戦いぶりでは観客をも魅了した。いつ、誰が言うともなく「親分」と呼ばれるようになる。現代人の求める“理想像”として注目を集めた。"
    },
    {
      "award": "大衆語部門・銀賞",
      "word": "聞いてないよォ",
      "winner": "ダチョウ倶楽部（コメディアン）",
      "text": "テレビ番組で、台本には無いことをやらされそうになったダチョウ倶楽部、「聞いてないよォ」の悲鳴はギャクとなって大当たり。“二流の芸人の悲哀”をギャグ化したことが受けたのだが、不条理な社会に生きる庶民もまた「聞いてないよォ」のギャグは使用機会が多かった。もっとも、ダチョウ倶楽部はこのギャグ一発で売れっ子の座を占めることになった。"
    },
    {
      "award": "大衆語部門・銅賞",
      "word": "お立ち台",
      "winner": "古宇田 敬子 さん（お立ち台ギャルNo.１）、小川 啓子 さん（お立ち台ギャルNo.１）",
      "text": "ディスコブームは燎原の炎のように全国に拡散した。スタイル、ファッション、ダンスに自信のあるギャルは、フロアの一段と高くなった「お立ち台」に上がり、自分をアピールする。彼女たちを「お立ち台ギャル」といい、ディスコの華と持てはやす向きもある。本家“東京ジュリアナ”で「お立ち台」が禁止されても、地方では未だ大人気。受賞者は、「お立ち台」ギャルNo.１を決めるスーパーセクシーナイトで優勝した栃木県代表の古宇田と、埼玉県代表の小川。"
    },
    {
      "award": "表現部門・金賞",
      "word": "２５００円スーツ",
      "winner": "洋服の青山 東京銀座店",
      "text": "バブル崩壊後の商品市場では、“価格破壊”が最大のセールスポイントになった。その象徴的な出来事が、「洋服の青山」が行った「２５００円スーツ」の売り出しで、デパート業界は真っ青になった。「今までの高いスーツの値段はなんなのさ」とは、庶民の実感。"
    },
    {
      "award": "表現部門・銀賞",
      "word": "ウゴウゴ・ルーガ",
      "winner": "田島 秀任 さん（ウゴウゴ・ルーガ出演者）、小出 由華 さん（ウゴウゴ・ルーガ出演者）",
      "text": "フジテレビ系で放映の幼児向け教育番組のタイトル。ＣＧを多様した映像はデジタル世代向けなのだが、おやじギャグ、レトロな話題、ウゴ・ウゴとルーガとＣＧキャラクターとの掛け合いなど、子供から中高生、大学生、ＯＬそして中年にまでファン層が広がった。受賞者はウゴ・ウゴの田島、ルーガの小出の両小学生である。"
    },
    {
      "award": "表現部門・銅賞",
      "word": "たま・ひよ（族）",
      "winner": "綿引 出 さん（たま・ひよママ代表）、森 久美子 さん（たま・ひよママ代表）",
      "text": "福武書店が発行する育児誌『たまごクラブ』『ひよこクラブ』は、奇抜なタイトルと内容が若いママの間で大ウケし、「たま・ひよ」なる造語まで生み出した。オジサンには理解できない若い母親（ヤンママ）たちの“文化”が生まれたことを印象付けた「たま・ひよ族」の出現である。"
    },
    {
      "award": "特別賞部門・年間傑作語録賞",
      "word": "悪妻は夫をのばす",
      "winner": "落合 信子 さん（落合博満夫人）",
      "text": "不世出の天才バッター落合選手の夫人である信子が書いたエッセー本のタイトル。猛女である信子と、甘えん坊で何でも信子の言いなりになる落合選手。このカップルの絶妙さには、驚くやら、納得するやら。落合選手の実績の前には、ただ言葉もなく、「悪妻は夫をのばす」の語は妙に説得力をもってしまった。"
    }
  ]
}