{
  "year": "第12回 1995年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "word": "無党派",
      "winner": "青島 幸男 さん（東京都知事）",
      "text": "東京・大阪の知事選挙で、組織力、財力、権力の圧倒的基盤を持つ政党推薦候補を、無所属の青島、横山ノックが破り、メディアはこれを「無党派」パワーと呼んだ。数合わせだけの政党連合を拒む、新しい有権者層の出現に、既存の政党は大慌て。"
    },
    {
      "award": "年間大賞",
      "word": "ＮＯＭＯ",
      "winner": "野茂 英雄 さん（ＬＡドジャース）",
      "text": "日本野球を飛び出し、米大リーグ・ＬＡドジャースに入団、チームを地区優勝に導き、自身は新人王を取る大活躍をした野茂英雄を、米世論は温かく見守った。野茂の演じる奪三振ショーに熱狂し、「ＮＯＭＯ」の大声援を贈った。ＮＯＭＯは、観客増員、キャラクターグッズ売上増など、メジャーリーグ人気の回復に多大な貢献をした。また日本でも、メジャーの野球を日本の茶の間に一挙に持ち込んだ。"
    },
    {
      "award": "年間大賞",
      "word": "がんばろうＫＯＢＥ",
      "winner": "仰木 彬 さん（オリックス監督）",
      "text": "1995年１月、神戸・淡路大震災が発生した。復興に起ち上がる市民を力付けたのが、このスローガン。地元球団オリックスは、スローガンをユニホームに縫い付け、リーグ優勝を勝ち取った。神戸市民への励まし効果は絶大と、評価は高かった。"
    },
    {
      "award": "トップテン",
      "word": "ライフライン",
      "winner": "栗田 裕夫 さん（セブン－イレブン社長）",
      "text": "阪神・淡路大震災によって、電気、ガス、水道、電話、食糧流通など、生命を支えるシステム「ライフライン（生命線）」がすべてマヒした。復興の過程で、災害時にこの「ライフライン」をどう維持するのかが大問題となった。受賞者のセブン－イレブンは、震災直後、ヘリコプターで弁当を空輸するという離れ技を演じ、被災者に安堵と希望をもたらして、ライフライン維持を果たした功績が評価された。"
    },
    {
      "award": "トップテン",
      "word": "安全神話",
      "winner": "佐々 淳行 さん（元内閣安全保障室長）",
      "text": "阪神・淡路大震災、オウム事件などが続発した１９９５年、行政でも民間でも“セキュリティ・システム”が何一つ機能していないことが明らかになった。日本は「安全」との「神話」に寄りかかっていたことが原因で、抜本的な対策を早急に立てることが求められている。受賞者は、災害時の行政対応を「官災」と断罪した、元内閣安全保障室長の佐々淳行。"
    },
    {
      "award": "トップテン",
      "word": "だ・よ・ね（ＤＡ・ＹＯ・ＮＥ）ま、いっか（ＭＡＩＣＣＡ）",
      "winner": "ＥＡＳＴＥＮＤ×ＹＵＲＩ",
      "text": "1995年の音楽シーンで爆発的ブームを巻き起こしたのがＪラップ。ラップとは、元々はニューヨークの黒人音楽で、リズムに乗せて話すように歌うため、日本語の歌詞を乗せるのは至難の技とされていた。これを“相づち言葉”のリフレインで、見事にクリアし、Ｊ（日本）ラップという分野を確立してしまったのがＥＡＳＴＥＮＤ×ＹＵＲＩ。受賞語は歌のタイトルである。"
    },
    {
      "award": "トップテン",
      "word": "変わらなきゃ",
      "winner": "辻 義文 さん（日産自動車〔株〕社長）",
      "text": "イチローを全面に押し出した、日産自動車の安全・販売キャンペーンのコピー文句。エアバッグ装備などの安全性重視路線の評価もあるが、イチローのイメージと「変わらなきゃ」のコピーが圧倒的な支持を受け、自動車宣伝キャンペーンとして空前の大成功を収めた。“変革”という時代の空気を凝縮したコピーとして、近年にないヒット作となった。"
    },
    {
      "award": "トップテン",
      "word": "官官接待",
      "winner": "井上 善雄 さん（全国市民オンブズマン連絡会議代表）",
      "text": "この年、メディアに初めて大々的に登場した語が「官官接待」。地方の役人が、補助金の決定権を持っている中央の役人を供応するということなのだが、その“いじましさ”に庶民は絶句した。裏金、“食料費”という名目での“横領”など、役人の腐敗は止まるところがない。受賞者は、改めて市民サイドの行政監察の重要性を示してくれた全国市民オンブズマン連絡会議代表の井上善雄。"
    },
    {
      "award": "トップテン",
      "word": "見た目で選んで何が悪いの！",
      "winner": "瀬戸 朝香 さん（女優）",
      "text": "コダックのテレビＣＭから生まれた流行語。久し振りにみる“挑発的なＣＭ”で、視聴者に強いインパクトを与えた。強い口調、挑戦的な眼差しで「見た目で選んで何が悪いの」と瀬戸が迫ると、「そのとおりです」と思わず納得してしまう。ギャルに受けて街中で“多用”気味であった。"
    },
    {
      "award": "トップテン",
      "word": "インターネット",
      "winner": "村井 純 さん（慶応義塾大学教授）",
      "text": "加入利用者数４０００万人、約１５０カ国、つまり地球上ほとんどの地域の人とコミュニケーションができる、お化けのような情報交換システム「インターネット」。コンピュータのグローバルネットであり、文字どおり「国際化」は現実のものとなった。その一方、「インターネットを使うには英語が必要なんだよなあ」との嘆きの声も聞かれるが。受賞者は、日本でのパイオニアと言われる村井純。"
    }
  ]
}