{
  "year": "第14回 1997年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "word": "失楽園（する）",
      "winner": "渡辺 淳一 さん（作家）、黒木 瞳 さん（女優）",
      "text": "日本経済新聞に連載された『失楽園』は連載中から評判となっていたが、映画化されたことにより、日本中の話題をさらった。50代の妻子ある男と40代にさしかかる人妻との悲しくも激しいラブロマンスなのだが、一般的な受け止め方は「私も、不倫をしてみたい」だった。「不倫」を「失楽園する」と言うようになり、まるで不倫がブームのようになった。"
    },
    {
      "award": "トップテン",
      "word": "たまごっち",
      "winner": "真板 亜紀 さん（バンダイ玩具第一事業部）",
      "text": "1997年最大の話題となったヒット商品「たまごっち」（バンダイ発売）。たまごをニワトリに育てるというゲーム機器だが、操作次第で泣いたり、拗ねたり、死んでしまったりと、とにかく手がかかる。製造が追いつかず品不足となり、プレミアはつくは、偽物は出るはの大狂騒曲を世界中に繰り広げた。"
    },
    {
      "award": "トップテン",
      "word": "時のアセス（assessment）",
      "winner": "堀 達也 さん（北海道知事）",
      "text": "諌早湾の干拓事業の強行を見るまでもなく、役所による“時代錯誤”の公共事業は、世論の強い批判を浴びながらも相変わらず行われている。そんななか、長期間に及ぶ公共事業を時代の変化に照らして見直そうと、独自の“評価システム”を作り、「時のアセス」と命名。センスに富んだネーミング、“常識”を行う勇気は全国から圧倒的支持を受けた。"
    },
    {
      "award": "トップテン",
      "word": "ガーデニング",
      "winner": "八木 波奈子 さん（『私の部屋ビズ』編集長）",
      "text": "この年、突如としてブームを巻き起こしたのが「ガーデニング」。言ってみれば、昔からある“庭いじり”なのだが、狭いベランダや、猫の額ほどの庭でも“庭園”気分を味わえるのがみそ。英国風の構図、計算されたインテリア、英語式ネーミングなどで「ガーデニング」ブームを仕掛けた八木が受賞。"
    },
    {
      "award": "トップテン",
      "word": "日本版ビッグ・バン",
      "winner": "松井 道夫 さん（松井証券社長）",
      "text": "金融自由化が現実のものとなり、日本の金融・証券業界はグローバル・スタンダード（国際標準）の下で国際レースに参加しなければならなくなった。そのためには、従来の“護送船団”方式を抜本的に改革する「日本版ビッグバン」が絶対に必要とされたが、金融業界の改革は遅々として進まなかった。そんな中、株の売買手数料を一挙に50％引き下げ、「日本版ビッグバン」の実質第１号と国内外から高く評価されたのが松井証券である。"
    },
    {
      "award": "トップテン",
      "word": "透明な存在",
      "winner": "田島 一昌 さん（『フォーカス』編集長）",
      "text": "神戸で起きた小学生連続殺傷「酒鬼薔薇」事件で、犯行声明文の中に書かれていた言葉。逮捕された容疑者が少年であったことから、言葉は一人歩きをし、その解釈を巡ってさまざまな論議が巻き起こった。そんな中、少年の顔写真を掲載したのが写真週間誌『フォーカス』。「少年法」「人権」といったさまざまな問題を提起するきっかけを作った。"
    },
    {
      "award": "トップテン",
      "word": "もののけ（姫）",
      "winner": "宮崎 駿 さん（アニメ作家）",
      "text": "宮崎原作・脚本・監督によるアニメーション映画「もののけ姫」は、邦画史上最高の配給収入を記録した。「もののけ」とは“妖怪”のことだが、映画では“近代合理主義”に相対する存在として描かれている。宮崎の言う“自然への慈しみや敬いと畏れ”は共感を呼び、大ヒット作となった。"
    },
    {
      "award": "トップテン",
      "word": "パパラッチ",
      "winner": "省略",
      "text": "ダイアナ英国皇太子妃の自動車事故死により、その存在がクローズアップされた。そもそも「パパラッチ」とは“蠅みたいに近くを飛び回ってうるさい連中”という意味だそうだが、今ではスキャンダルを追い求める写真ジャーナリストのことを言う。被写対象に“異常接近”しヴェールを剥ぐ「パパラッチ」の仕事に関する論議や、ジャーナリズムの在り方が問われたことは意義があった。"
    },
    {
      "award": "トップテン",
      "word": "マイブーム",
      "winner": "みうら じゅん さん（漫画家）",
      "text": "1997年に突如として“ブーム”になったのが「マイブーム」。漫画家のみうらが仕掛人である。要するに、世の中の流行とは無関係に、自分だけの「ブーム（流行）」を持とうという生き方。その瞬間に興味を持ったものすらその時点で「ブーム」になるのだから、“流行”という概念自体をぶち壊しにする世紀末的言葉である。"
    },
    {
      "award": "トップテン",
      "word": "郵政３事業",
      "winner": "小泉 純一郎 さん（厚生大臣）",
      "text": "行政改革が遅々として進まぬ中、一石を投じたのが小泉。かねてからの持論である「郵政３事業の民営化」を具体化するように迫った。３事業とは、郵便・貯金・保険のことで、圧倒的な資金力を持つ郵政省が、同じ業種の民間企業の経営を圧迫しているという主張である。公共性と採算性の兼合いもあり、熱い論議を呼んだ。"
    }
  ]
}