{
  "year": "第15回 1998年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "word": "ハマの大魔神",
      "winner": "佐々木 主浩 さん（横浜ベイスターズ）",
      "text": "マシンガン打線を引っさげて、横浜ベイスターズは38年ぶりのセ・リーグ優勝、余勢を駆って日本一になった。最大の殊勲者がストッパー佐々木で、ついたあだ名が「ハマの大魔神」。マウンドに仁王立ちし、打者をバッタバッタと打ち取る姿は日本国中を熱狂させた。最優秀選手、最優秀投手、最優秀救援投手、ベストナイン、ファイアマン、プレーヤー・オブ・イヤー、正力松太郎賞などの栄誉を独占したばかりでなく、神社まで“建立”されてしまった。"
    },
    {
      "award": "年間大賞",
      "word": "凡人・軍人・変人",
      "winner": "田中 真紀子 さん（衆議院議員）",
      "text": "この年一番の切れ味鋭い“論評”で、メディアはいっせいにこの言葉に飛び付いた。自民党総裁選に立候補した三氏に対し、「どうせ在庫一掃、ガレージセール」と切り捨て、返す刀で「小渕は凡人、梶山は軍人、小泉は変人」。あまりにも三氏の本質を言い当てた名文句に、当の三氏も苦笑するばかり。"
    },
    {
      "award": "年間大賞",
      "word": "だっちゅーの",
      "winner": "浅田 好未 さん（パイレーツ）、西本 はるか さん（パイレーツ）",
      "text": "老人から子供まで、日本国中を席巻した久々の流行語「だっちゅーの」。かわいい女性のお笑いコンビが、ひとしきり凡庸なギャグを飛ばしておいて観客のしらけを誘った末、決めのポーズ（両腕で胸をはさみ、谷間を強調するの類）で“落とす”際に発するセリフが「だっちゅーの」である。"
    },
    {
      "award": "トップテン",
      "word": "環境ホルモン",
      "winner": "井口 泰泉 さん（横浜市立大学理学部教授）",
      "text": "21世紀の世界で、もっとも重要なテーマは“環境問題”である。この年、地球の生態系を狂わす恐るべき化学物質「内分泌撹乱化学物質」を、井口は「環境ホルモン」と名付けた。これにより環境問題は一挙に身近なものとなり、水道水、土壌などの問題を論ずる時にも「環境ホルモン」の語が出ないことはなくなった。"
    },
    {
      "award": "トップテン",
      "word": "貸し渋り",
      "winner": "該当者なし",
      "text": "不良債権問題により“金融不安”が続く金融機関に、追い討ちとなったのが自己資本比率「早期是正措置」。内部留保金を増やしたい金融機関は、手っ取り早く「貸し渋り」を始めた。行政の無策、金融機関の手前勝手が招いた「貸し渋り」は、あっという間に日本国に蔓延し、大きな社会問題となった。"
    },
    {
      "award": "トップテン",
      "word": "老人力",
      "winner": "赤瀬川 原平 さん（作家）",
      "text": "新しい発想で、世の中の老人たちに大いなる勇気を与えた言葉「老人力」。生みの親の赤瀬川によれば、年をとって物忘れをすることは、新しい知識を取り入れるために必要という。だから、忘れっぽくなることは「老人力」がついた証拠だとし、年を取れば取るほどスゴイ「力」がつくんだと主張する。この発想の転換に、世間はタジタジとなるばかり。"
    },
    {
      "award": "トップテン",
      "word": "ショムニ",
      "winner": "安田 弘之 さん（原作者）、（株）フジテレビジョン、（株）共同テレビジョン",
      "text": "「ショムニ」とは庶務第二課のことで、“役にたたない”社員の島流しのような部署である。シュンとする男性陣に対し、女性陣はとにかく元気。ある意味では、極めて今日的なテーマをマンガチックに描いている。元気な女性が大活躍というストーリーがヒットの理由という。"
    },
    {
      "award": "トップテン",
      "word": "モラル・ハザード",
      "winner": "中坊 公平 さん（住宅金融債権管理機構社長）",
      "text": "「モラル・ハザード」とは、本来は保険用語で“道徳的危険”という意味。だが１９９８年、経営破綻した金融機関の処理や、住宅金融専門会社の財政資金投入をめぐり、経営者の経営倫理欠如が指摘され、「モラル・ハザード」論議が大きな話題となった。住専処理を行う住宅金融債権管理機構社長に、無報酬で就任した弁護士・中坊は、住専に貸付けていた金融機関の「モラル・ハザード」を厳しく追及し世論の喝采を浴びた。"
    },
    {
      "award": "トップテン",
      "word": "冷めたピザ",
      "winner": "ジョン・ニューファー さん（三井海上基礎研究所）",
      "text": "首相に就任した小渕を分析した受賞者の言葉で、『ニューヨーク・タイムズ』紙で紹介され、全世界を駆け巡った。“何をしても食べられない”というのが「冷めたピザ」の意味で、本来ならば一国の首相に対して失礼な論評なのだが、どういうわけか日本人には大受けしてしまった。当の小渕首相も、ピザを持つ姿で米週刊誌に登場するなど、“のんきな父さん”そのものだった。"
    },
    {
      "award": "トップテン",
      "word": "日本列島総不況",
      "winner": "堺屋 太一 さん（経済企画庁長官）",
      "text": "小渕内閣の経済企画庁長官に就任した堺屋は、日本経済の現状を“停滞”ではなく「低迷」と断言した。さらに全体状況を「日本列島総不況」と、極めて明快な言葉で表現した。小渕内閣の“アクセサリー”と揶揄された堺屋だが、“流行作家”らしい表現力で一矢を報いた。“エコノミスト”としての本領発揮がなるか、世の中の注目を一身に集めた。"
    },
    {
      "award": "特別賞",
      "word": "スマイリング・コミュニスト",
      "winner": "不破 哲三 さん（共産党中央委員長）",
      "text": "国内外での逆風の中、１９９８年参議院選で比例区で約１０００万票という大躍進を遂げた日本共産党。その秘密は「スマイリング・コミュニスト」にあると報じられた。不破委員長の柔和な笑顔が、有権者の中にある“共産党嫌い”を和らげたとの解説である。同時に、路線的な「スマイル」が評価されたのであろうが、この“柔軟さ”が“本物”かどうかは今後を待ちたい。"
    },
    {
      "award": "特別賞",
      "word": "ボキャ貧",
      "winner": "小渕　恵三 さん（内閣総理大臣）",
      "text": "小渕首相が、記者団の応対の中で自らを卑下して言った言葉。自分には語彙が少ない、ボキャブラリーが貧困、つまり「ボキャ貧」だと言ったのだが、これが反対に小渕首相の造語能力の“優秀さ”を立証することになった。語感といい、語意といい、ヤングの“縮め言葉”と対抗しても勝るとも劣らない。「小渕さんて、もしかしたら“切れ者”かも」などという評価も出始めた。"
    }
  ]
}