{
  "year": "第19回 2002年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "word": "タマちゃん",
      "winner": "佐々木 裕司 さん（タマちゃん発見者）、黒住 祐子 さん（フジテレビ）",
      "text": "北極圏に生息するアゴヒゲアザラシが、北海道近海に流氷とともにやってくることはしばしばあるが、本州、しかも東京あたりにやって来ることはきわめて珍しい。そんなわけで、８月７日に東京都と神奈川県を分ける多摩川丸子橋付近で“突然”発見された「タマちゃん」には、大勢の見物客が詰めかけ、夏いちばんの話題となった。川が汚い、温度が高いなど人間の勝手な心配をあざ笑うかのようにいったん消えたのち南下して横浜・鶴見川、帷子川、大岡川に再出没。国土交通省は世論を気にして保護会議を開くが、扇千景大臣の「自然のものは自然に」発言で手出しせず。一方、９月19日には、宮城県歌津町の伊里前川にワモンアザラシの子ども「ウタちゃん」が現れた。受賞者の佐々木裕司さんは、多摩川で泳ぐアザラシを発見してビデオ映像をテレビ局に持ち込んだ。同じく黒住祐子さんはビデオ映像を持ち込まれたスーパーニュース（フジテレビ）のレポーターで「タマちゃん」の命名者。"
    },
    {
      "award": "年間大賞",
      "word": "Ｗ杯（中津江村）",
      "winner": "坂本 休 さん（中津江村村長）",
      "text": "正式名称「２００２　ＦＩＦＡワールドカップ（2002 FIFA World Cup Korea/Japan）」。参加32チーム。２００２（平成14）年５月31日のソウルでの開幕戦に始まり、６月30日横浜での決勝で大成功裡に終了。観客動員は日本１４３万８６３７人、韓国１２６万６５６０人の計２７０万５１９７人であった。大会前に心配されたテロ、フーリガンの騒動もなく、ＦＩＦＡをはじめ関係者のすべてから「完璧な組織・運営」と賞賛され、ブラッター会長からは「微笑の大会」と命名された。日本で予選を行う１６ヵ国（日本チームを含む）が、日本各地でキャンプを張ったが、たくさんの自治体が、“経済効果”をねらってその誘致を行った。なかでもっとも成功したと思われるのがカメルーン・チーム誘致に成功した大分県中津江村。選手の待遇問題で到着が４日も遅れたことでの騒動、またその辺鄙な村の健闘を面白がって長期取材を断行したテレビ局、遅れはしたものの地元との友好に努めたカメルーンチームの気さくな人柄等々がプラスにはたらいた。"
    },
    {
      "award": "トップテン",
      "word": "貸し剥がし",
      "winner": "該当者なし",
      "text": "景気も低迷したままで、銀行は不良債権回収もすすまない。そんななかでもBIS規制による自己資本比率を一定水準以上に保つためには、よりリスクの大きい中小零細企業への新しい資金貸し出しを渋り、既に貸しているところからは“引き剥がすように強引”に資金を回収しなければならない。返済の滞ったことのない相手からも性急に元本を回収しようとする、担保の上積みを要求する…など、そのような“貸し剥がし”がますます日本経済の活性を損なっている。ちょっとやそっとでは解決できなくなっている不良債権回収問題の根本の原因が、好況期の「過剰融資」にあったことの責任など忘れているかのようにだ。いっこうに進まない金融機関の不良債権をまえに、ついに貸出し資金の回収に走り出した元凶。その当事者を特定不能のため「受賞者保留」とする。"
    },
    {
      "award": "トップテン",
      "word": "声に出して読みたい日本語",
      "winner": "齋藤 孝 さん（『声に出して読みたい日本語』著者。明治大学 助教授）",
      "text": "『日本語練習帳』（大野晋著・岩波新書）あたりにはじまり、２００１（平成13）年からブレイク日本語・日本語本ブームのなかでも出色なのは同書。日本の国語教育で失われつつある名文・音読・暗誦をすすめる。日本語本は、他にも柴田武『常識として知っておきたい日本語』（幻冬舎）、村松暎『日本語力をつける四字熟語の本』（文香社）、大島清『思いきって使ってみたい楽しい日本語』（新講社）など続々…。"
    },
    {
      "award": "トップテン",
      "word": "真珠夫人",
      "winner": "鶴 啓二郎 さん（東海テレビ プロデューサー）",
      "text": "フジテレビ系・東海テレビ制作の、昼のメロドラマのヒット作（2002.4.1～6.28）。戦後の混乱期を舞台に、旧華族令嬢の波乱に満ちた悲恋を描いて、主婦層を中心に真珠夫人ブームを起こした。ヒロイン・瑠璃子（横山めぐみ）は、造船会社の御曹司・真也（葛山信吾）への純愛を胸に、ほかに嫁しても貞操を守り、娼婦の館の女王となっても純潔を全うする。彼らと関係する男女は、その異常とも思えるプラトニックラブに打ちのめされ、次々に死へと追いやられる。そういったけれん味たっぷりの展開とどろどろの愛憎表現が受け、昼の時間帯で、最高9.8％、平均6.1％の高視聴率を記録した（ビデオリサーチ関東地区）。ブームは「真珠夫人・完結版」（9.27）のゴールデンタイムでの放送、菊池寛の原作本の復刊、コミック化、ビデオレンタルの開始、ＤＶＤの発売へと広がった。脚本＝中島丈博、演出＝西本淳一ほか。"
    },
    {
      "award": "トップテン",
      "word": "ダブル受賞",
      "winner": "小柴 昌俊 さん（２００２年ノーベル物理学賞受賞。東京大学名誉教授）、田中 耕一 さん（２００２年ノーベル化学賞受賞。島津製作所ライフサイエンス研究所フェロー）",
      "text": "お二人は日本人では３年連続の11人目、12人目となるノーベル賞受賞者だが、２人の日本人が同じ年に授賞されたのは初めてのこと。田中さんは「生体高分子の新しい構造解析法の開発」により、小柴さんは「ニュートリノ天文学」によって受賞したが、その国民的人気は学問的業績より（じっさい受賞理由のほうは難しくてみんなにわかるわけではない）、会見等々からにじみ出るその人柄、「変人らしい」「こつこつ型だ」「現場の人間からの受賞だ」…ということであった。"
    },
    {
      "award": "トップテン",
      "word": "内部告発",
      "winner": "串岡 弘昭 さん（『ホイッスルブローアー＝内部告発者』の著者）",
      "text": "食品の安全・表示事件、リコール事件、医療過誤事件、牛肉偽装事件、原子力発電所トラブル隠し事件など、一連の企業の不祥事を明らかにするきっかけとなった「内部告発」が注目されている。アメリカでは、内部の腐敗などを告発するホイッスル・ブロワー（whistleblower）を保護する法律を先進的に制定しており、イギリスでも、１９９８年に、公益情報公開法（Public Interest Disclosure Act 1998）が成立した。日本でも、国民生活審議会消費者政策部会「消費者に信頼される事業者となるために ―― 自主行動基準の指針」（平成14年４月）が「公益通報者保護制度」について言及している。受賞者の串岡弘昭さんは、27年前に勤務していた運輸会社で違法運賃の実態を内部告発したことから、その後さまざまな嫌がらせと闘いつづけている。告発以来、昇給・昇格は無いといわれている。これを不当として２００２年には勤務する会社に対して損害賠償を求め訴訟を起こした。"
    },
    {
      "award": "トップテン",
      "word": "ベッカム様",
      "winner": "藤本 信一郎 さん（ウェスティンホテル淡路・総支配人）",
      "text": "2002 FIFA Ｗ杯において、日本人の間（ことさら女性の間）で最も人気の高かったイングランドの選手。司令塔といわれる７番のポジションで正確なクロスに定評があるが、前フランス大会で短気を起こして退場になってチームが負け、国賊扱い。どん底から立ち直った。が、そんなことにはまったく関係なく日本女性はその美貌に目がハート。ベッキンガム宮殿なるゴージャスな邸宅や元スパイスガールの夫人を大事にする様が写真集の売れ行きに拍車をかけた。金髪を頭頂部で盛り上げたベッカムヘア（ベッカミ＝ソフトモヒカン）もおこぼれに預かりたい若者に大流行。イングランドがキャンプを張った津名町町長は、誘致のため竹下内閣ふるさと創生１億円で買った金の延べ棒を潰す覚悟をしたが、決勝進出できず無事だった。受賞者の藤本信一郎さんは、Ｗ杯期間中、イングランド・チームのキャンプ地となった淡路島で「ベッカム様」がお泊まりになったウェスティンホテル淡路の総支配人。"
    },
    {
      "award": "トップテン",
      "word": "ムネオハウス",
      "winner": "佐々木 憲昭 さん（衆議院議員・日本共産党）",
      "text": "あっせん収賄、受託収賄、議院証言法違反、政治資金規正法などの容疑で逮捕、起訴、追起訴されている鈴木宗男・元北海道沖縄開発庁長官は、「疑惑のデパート」とよばれた。北方四島支援事業に絡む「友好の家」（ムネオハウス）建設の不正入札問題はじめ、ディーゼル発電所不正入札問題、国有林の無断伐採の製材会社「やまりん」から収賄…。鈴木議員が、報道や部外者のみならず支援や利益を受けている側からも「鈴木」ではなくカタカナの「ムネオ」であるのは、強引な利権誘導・金権政治というスタイルがもはや少々古いということ、所作・行動が少しこっけいな印象を与えるからであろう。受賞者の佐々木憲昭議員は衆院予算委において北方領土・国後島の「友好の家」（ムネオハウス）の不正入札問題等を鋭く追及した。"
    },
    {
      "award": "トップテン",
      "word": "拉致",
      "winner": "該当者なし",
      "text": "「拉致」は、辞書的には「無理に連れて行くこと」の意であるが、２００２年の意味としてはもっぱら「北朝鮮工作員による日本人拉致問題」となる。２００２（平成14）年９月17日に平壌で行われた小泉・金会談の直前に北朝鮮側は、日本が求めていた拉致被害者の安否にかかわるリストを提示した。それまで否定していた「拉致」を認めたわけである。日本側が捜索を依頼した８件11人について、生存者が蓮池薫さん（拉致当時20歳）、奥土祐木子さん（22）、地村保志さん（23）、浜本富貴恵さん（23）、曽我ひとみさん（19）の５人。死亡者が横田めぐみさん（13）、田口八重子（朝鮮名　李恩恵）さん（22）、市川修一さん（23）、増元るみ子さん（24）、原敕晁さん（43）、有本恵子さん（23）、松木薫さん（26）、石岡亨さん（22）の８人と北朝鮮側は述べた。横田めぐみさんについては娘が平壌市内で生活していることが明らかにされた。生存者の５人は、02年10月15日に日本への一時帰国を果たした。なお警察庁によれば、数十人が同様に拉致された疑惑がある。この言葉は今年の日本を震撼させた一語として記録するものであり、これに関する人物の選定などは行わない。"
    },
    {
      "award": "特別賞",
      "word": "ＧＯＤＺＩＬＬＡ（ゴジラ）",
      "winner": "松井 秀喜 さん（読売巨人軍・プロ野球選手）",
      "text": "2002年シーズンまで読売巨人軍で４番打者をつとめた松井秀喜選手は、シーズン後、ＦＡ資格を獲得し、次シーズンから米メジャーリーグでプレーする意向を表明した。愛称・ゴジラは、高校時代からのもの。その「ゴジラ＝Godzilla」は、１９５４年東宝製作の特撮怪獣映画であり、米国にも輸出されヒット、米国人にもひろく知られる。この度49年ぶりに“輸出される”「ゴジラ」も、日本と共通の「Godzilla」のニックネームでよばれ、活躍するだろう。"
    }
  ]
}