{
  "year": "第26回 2009年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "政権交代",
      "winner": "鳩山 由紀夫 さん（内閣総理大臣）",
      "text": "８月30日の第45回衆院総選挙。自民党は300から119へと議席を激減させ惨敗。一方、民主党は115から308へと議席を大きく伸ばして圧勝した。投票率は69.3％。総選挙の結果を踏まえて、９月16日、鳩山由紀夫を首班とする民主党内閣が発足した。選挙による政権交代が実現したのは初めてのこと。"
    },
    {
      "award": "トップテン",
      "ward": "こども店長",
      "winner": "加藤 清史郞 さん（俳優）",
      "text": "2009年４月から始まったトヨタ自動車のＣＭシリーズで、子役の加藤清史郎（2001年８月４日神奈川県生まれ）が自動車販売店の店長を演じる。赤いジャケットがトレードマークで、エコカー減税を子供らしい可愛い比喩でＰＲする。"
    },
    {
      "award": "トップテン",
      "ward": "事業仕分け",
      "winner": "行政刷新会議と事業仕分け作業チーム",
      "text": "国や地方自治体が行う個別の事業について、公開の場で必要性や効率的な実施方法を議論する手法。各事業を「不要」「民間に委託」「国ではなく都道府県が行うべき」などと仕分けする。「仕分け人」と呼ばれるのは公務員ＯＢなど、民間人。民主党新政権の下、行政刷新会議はこの手法を用いて、概算要求に盛り込まれた事業の必要性などを判定していく。"
    },
    {
      "award": "トップテン",
      "ward": "新型インフルエンザ",
      "winner": "木村 盛世 さん（厚生労働省医系技官）",
      "text": "2009年４月、メキシコから新型インフルエンザ（Ｈ１Ｎ１）が発生。世界的に感染が広まりＷＨＯは６月にパンデミック（爆発的流行）を宣言。政府は検疫体制の強化、発熱外来の設置、ワクチンの確保などの対応に追われた。"
    },
    {
      "award": "トップテン",
      "ward": "草食男子",
      "winner": "小池 徹平 さん（タレント）・深澤 真紀 さん（コラムニスト・編集者）",
      "text": "コラムニストの深澤真紀が2006年に命名。協調性が高く、家庭的で優しいが、恋愛やセックスには積極的でない、主に40歳前後までの若い世代の男性を指す。自動車の購入など顕示的消費にも興味を示さず、バブル崩壊後の経済停滞が、その精神構造に影響を与えたという指摘もある。"
    },
    {
      "award": "トップテン",
      "ward": "脱官僚",
      "winner": "渡辺 喜美 さん（衆議院議員）",
      "text": "元行革担当相で、みんなの党代表の渡辺喜美などが提唱した、「天下り廃止、政治・国民主導」の理念。民主党政権も当初「脱・官僚」を打ち出したが、郵政人事を初めとする相次ぐ元官僚の起用に、その雲行きは怪しくなっている。"
    },
    {
      "award": "トップテン",
      "ward": "派遣切り",
      "winner": "関根 秀一郎 さん（派遣ユニオン書記長）",
      "text": "リーマンショック以降の急激な雇用調整において、非正規労働者は真っ先に雇用調整の対象となった。まず削減の対象となったのは派遣労働者で、特に生産の落込みが激しかった自動車や電機など製造業の派遣労働者は真っ先に削減されることに。仕事だけでなくと住居も失った派遣労働者に炊出しなどを行う「派遣村」も注目された。同じように、就職の内定を取り消されるのが「内定切り」。"
    },
    {
      "award": "トップテン",
      "ward": "ファストファッション",
      "winner": "益若 つばさ さん（ファッションモデル・タレント）",
      "text": "百貨店の苦境が続く中、売り上げを伸ばしている「安くて手軽なファッション」のこと。日本ブランドであるユニクロやしまむら、ｇ.ｕ.が健闘していたが、海外からＨ＆Ｍ、ＺＡＲＡ、フォーエバー21などが参画してきたことで、大きな社会現象になった。"
    },
    {
      "award": "トップテン",
      "ward": "ぼやき",
      "winner": "野村 克也 さん（元楽天監督）",
      "text": "東北楽天・野村克也監督は試合後インタビューでの「ぼやき」で有名。昨年は「ぶつぶつ言う」を意味する英語のmumbleから、自ら「マンブーマンはもうやめたい」と発言、2009年版現代用語の基礎知識には「マンブーマン」が掲載された。その語録集ＣＤや似顔絵Ｔシャツなど、野村監督関連グッズは今年も好調な売れ行きだった。"
    },
    {
      "award": "トップテン",
      "ward": "歴女",
      "winner": "杏 さん（ファッションモデル・女優）",
      "text": "時代小説を読み、史跡も訪ねるなど、本格的に「歴史通」になる若い女性が増えている。きっかけとなったのは戦国時代などをテーマにした映画やゲーム、またイケメン俳優が出演した大河ドラマ「天地人」など。"
    }
  ]
}