{
  "year": "第34回 2017年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "インスタ映え",
      "winner": "CanCam it girl",
      "text": "テキストよりも大事なのは画像。ＳＮＳでの「いいね！」を獲得するために、誰もがビジュアルを競い合う。インスタグラムの投稿者だけでなく、ケータイで写メを撮る行為に「インスタ映え」という意識が浸透した。一枚の写真は小さなステージであり、そこでは誰もが主人公。小池劇場だけでなく、人の数だけ劇場が乱立しそうな勢いである。"
    },
    {
      "award": "年間大賞",
      "ward": "忖度",
      "winner": "稲本 ミノル さん（株式会社ヘソプロダクション　代表取締役）",
      "text": "今年は、マスコミから日常会話に至るまでのあらゆる場面でこの言葉の登場機会が増えた。きっかけは３月、「直接の口利きはなかったが、忖度があったと思う」という籠池泰典氏の発言。ネット辞書の検索ランキング（ｇｏｏ辞書）では４カ月間、この言葉が１位を独走したという。２０１７年最大の政治テーマであった「モリカケ問題」を象徴するこの言葉は、この問題が決着するまでは出番が続きそうである。"
    },
    {
      "award": "トップテン",
      "ward": "３５億",
      "winner": "ブルゾンちえみ さん（お笑い芸人）",
      "text": "世界の人口の半分、その半分３５億が男ってことでしょ！そんな決めゼリフで茶の間を沸かせたのが、女性芸人の「ブルゾンちえみ」。その個性的なメイクとともに彼女の物真似がネット上に広がった。「３５億」という、この異様なほどポジティブな思考が２０１７年の日本人を大きく勇気づけたことは想像に難くない。"
    },
    {
      "award": "トップテン",
      "ward": "Ｊアラート",
      "winner": "クリス・ブロード さん（YouTuber）",
      "text": "今年６月、北朝鮮の弾道ミサイル発射からの避難方法を紹介する政府広報ＣＭが始まった。「ミサイルが日本に落下する恐れがある場合、Ｊアラート(全国瞬時警報システム)を通じて屋外スピーカー等から国民保護サイレンと緊急情報が流れます」。Ｊアラートが鳴ったら日本シリーズも中断だー、とこの新語は瞬く間に普及した。"
    },
    {
      "award": "トップテン",
      "ward": "睡眠負債",
      "winner": "枝川 義邦 さん（早稲田大学 教授）",
      "text": "健康の３大柱と言えば、食事と運動、そして「睡眠」なのだが、最近まで睡眠は軽視されていた。そのためか、日本人の約４割が睡眠時間が６時間未満で、これは睡眠不足どころか「睡眠負債」に陥っている。この指摘に多くの国民が目を覚まされた。わずかな睡眠不足でも、常態化すれば不足分が負債のように膨れ上がり、うつ病やがん、認知症などの深刻な病気につながる恐れがあるという。"
    },
    {
      "award": "トップテン",
      "ward": "ひふみん",
      "winner": "加藤 一二三 さん（将棋棋士）",
      "text": "プロ入り当時は史上最年少の１４歳７カ月、「神武以来の天才」とも呼ばれた加藤一二三九段が６月２０日に引退。その愛らしいキャラクターが受けて、バラエティ番組で人気者に。藤井聡太四段のデビュー戦の対局相手でもあり、それは新旧天才による歴史的対決でもあった。"
    },
    {
      "award": "トップテン",
      "ward": "フェイクニュース",
      "winner": "清原 聖子 さん（明治大学 情報コミュニケーション学部 准教授）",
      "text": "ネット上でいかにもニュース然として流布される嘘やでっち上げ。２０１６年のアメリカ大統領選挙では「ローマ法王がトランプ候補の支持を表明」「クリントン候補がテロ組織に資金を渡した」など、いかにも報道サイトっぽい雰囲気のウェブサイトに掲載され、それがあたかも事実のように拡散した。"
    },
    {
      "award": "トップテン",
      "ward": "プレミアムフライデー",
      "winner": "プレミアムフライデー推進協議会",
      "text": "政府と経済界が提唱した個人消費喚起キャンペーンで、月末の金曜日に早めの退社を促すもの。略称は「プレ金」。キャンペーンの効果はほとんど得られず、しかし連呼されたこの言葉だけはめざましい勢いで広まっている。日本経済団体連合会の石塚邦雄さんは「今回の受賞をバネにこのプレミアムフライデーを定着させるべく努力して行きたい」と語った。"
    },
    {
      "award": "トップテン",
      "ward": "魔の２回生",
      "winner": "森山 志乃芙 さん（産経新聞 編集局整理部 記者）",
      "text": "２歳になる子どもが第一次反抗期を迎えて「イヤイヤ」を始めることを「魔の２歳児」という。そこから連想して、産経新聞の森山志乃芙さんはこの言葉を記事にしたのだという。務台俊介内閣府政務官、中川俊直議員、豊田真由子議員、武藤貴也議員、宮崎謙介議員・・・暴言、不倫、重婚・・・、当選２回の「安倍チルドレン」たちの不祥事が続発した。それは政権の支持率急落という「魔」の事態を招いたのであった。"
    },
    {
      "award": "トップテン",
      "ward": "〇〇ファースト",
      "winner": "受賞者なし",
      "text": "まずは、アメリカのトランプ大統領が、選挙の段階からしきりに繰り返していた「アメリカ・ファースト」というフレーズ。日本では、小池百合子都知事による「都民ファースト」が続き、最近では「自分ファースト」な人たちがやり玉にあげられている。"
    },
    {
      "award": "選考委員特別賞",
      "ward": "９．９８",
      "winner": "桐生 祥秀 さん（東洋大学）",
      "text": "陸上男子１００メートルの悲願であった９秒台を東洋大学の桐生祥秀選手がついに実現した。２０１７年９月９日。１９９８年のアジア大会で伊東浩司さんが１０秒００の記録を樹立してから１９年。１０秒の壁はついに破られたのである。「新語・流行語大賞特別賞に選出され、とても嬉しい反面、身が引き締まる思いです。ここからが世界へのスタートだという気持ちで、更に練習に励んでいきます」と、桐生選手からのメッセージ。"
    },
    {
      "award": "選考委員特別賞",
      "ward": "２９連勝",
      "winner": "藤井 聡太 さん（将棋棋士）",
      "text": "史上最年少の天才棋士藤井聡太四段がデビュー戦から半年間、無敗のまま走り続け、公式戦２９連勝の新記録を達成した。２０１７年６月２６日。連勝記録の更新は、実に３０年振りの快挙だった。「新語・流行語大賞特別賞を賜り、たいへん嬉しく思っております。一局一局の積み重ねが２９という数字に達したことはまさに望外の結果であり、自分自身とても驚いたというのが率直な感想です」と１５歳の天才棋士からのコメント。"
    }
  ]
}