{
  "year": "第35回 2018年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "word": "そだねー",
      "winner": "ロコ・ソラーレ",
      "text": "オリンピックの競技観戦で、癒されるということがこれまであっただろうか。氷上のチェスといわれるカーリング。研ぎ澄まされた頭脳と技術で削り合う攻防戦のなか、選手の間でいったいどれほど緊迫した議論が交わされているのだろうと耳を傾けると、聞こえてくるのは「そだねー」の声。休憩時間にはピクニックともみまごう円になっておやつを食べる「もぐもぐタイム」。このことばが日本にあたたかな風を吹き込んた。不寛容な時代といわれＳＮＳでの反応を過剰に気にして疲弊する昨今、オリンピック平昌大会で銅メダルを獲得したトップアスリートから発せられるのんびりとしたやりとりはほっとするひと時をもたらしてくれた。マイペースで仲間を尊重し合いながらスペシャルな結果を出す、平成世代の実力を見せつけてくれた。"
    },
    {
      "award": "トップテン",
      "word": "eスポーツ",
      "winner": "一般社団法人日本eスポーツ連合",
      "text": "エレクトロニック・スポーツの略で対戦型ゲームをスポーツ競技としてとらえる名称。\r簡単に解釈すると、小学生が友だちの家で集まってサッカーゲームをしたり格闘ゲームをしたりするスポーツジャンルのコンピューターゲーム。プレーヤーもリアルな場所に一堂に会し、観客も会場へ足を運びモニターを見ながら応援する。数億円稼ぐプロ選手もおり、夏に開催されたアジア競技大会の公開競技で金メダルを獲得した日本人選手も現れた。国際オリンピック委員会がオリンピックでの採用を検討しているという。"
    },
    {
      "award": "トップテン",
      "word": "(大迫)半端ないって",
      "winner": "受賞者辞退",
      "text": "２０１８年ＦＩＦＡワールドカップロシア大会初戦、コロンビアとの対戦で前半１対１で迎えた後半28分、大迫勇也選手がヘディングシュート、見事な決勝ゴールを決めた。この瞬間、スタジアムそしてテレビの前のファンの間で轟いたのが「大迫半端ないって」。大迫選手が鹿児島城西高校の選手だった２００９年、全国高校サッカー選手権準々決勝で対戦した滝川第二高校の主将が、負けたときにロッカールームで大迫について話したときの表現。悔しさで涙しながらも、大迫選手の秀でた技術力とパフォーマンスを的確に表現し敬意あふれたこのことばには、サッカーファンでなくても納得させられた。"
    },
    {
      "award": "トップテン",
      "word": "おっさんずラブ",
      "winner": "テレビ朝日ドラマ制作部「おっさんずラブ」チーム",
      "text": "平成最後の２０１８年、なんとおっさんが主役でしかも、お相手もおっさんという設定の純愛ドラマが地上波で放送され人気を集めた。女性に押されっぱなしの男性が切り開いた新しい世界、それがちょっとダメで優柔不断なかわいい男子とのオフィスラブ。いわゆる視聴率ではなくＳＮＳ上での盛り上がりを表す「視聴熱ランキング」ではドラマ部門でベスト２にランクインしたほどのブームとなった。現実の少し先をいくのがドラマだ。男女いりまじっての真剣恋愛に、国会議員による「ＬＧＢＴは生産性がない」の妄言は完全に霞んでくる。"
    },
    {
      "award": "トップテン",
      "word": "ご飯論法",
      "winner": "上西 充子さん（法政大学キャリアデザイン学部教授）／紙屋 高雪さん（ブロガー・漫画評論家・紙屋研究所 所長）",
      "text": "裁量労働制に関する国会審議の中で加藤厚生労働大臣が行った、論点をすり替えたのらりくらりとした答弁をさして広まったのがご飯論法。加計学園問題で５月に参考人招致された柳瀬唯夫元秘書官、同じく加計学園問題について答弁する安倍晋三首相、森友学園問題で証人喚問に立った佐川宣寿前国税庁長官、その他巨大看板問題で追及を受ける片山さつき議員など、この「ご飯」は赤坂自民亭のメニューにあるのだろうか。さらに今年は「記憶にございません」の次世代フレーズ「刑事訴追の恐れがありますので差し控えます」も多用され、国民をあきれかえらせた。"
    },
    {
      "award": "トップテン",
      "word": "災害級の暑さ",
      "winner": "気象庁",
      "text": "７月23日、埼玉県熊谷市で41・１℃とこれまでの最高、高知県四万十市の41・０℃を超える観測史上最高を記録したほか、東京都青梅市、山梨県甲府市、岐阜県多治見市でも40℃以上となった。この事態に気象庁が行った記者会見で発せられたのが「災害という認識」のことば。このことばが国民の暑さに対する心構えを変えた。熱中症対策を我が事としてとらえ「不要不急の外出」かどうかを考えるようになり、政府は公立小中学校のエアコン設置に動いた。一方、極めて激しい豪雨に見舞われた年でもあった。西日本から東海地方を中心に広い範囲で数日間大雨が続き広島県を中心に大きな被害が発生。気象庁が「命に危険を及ぼす暑さ」「ただちに命を守る行動をとってください」と、予報だけでなく行動を促す役割も担うようになった年だった。"
    },
    {
      "award": "トップテン",
      "word": "スーパーボランティア",
      "winner": "受賞者辞退",
      "text": "赤い作業着に赤い鉢巻がトレードマーク、困難に見舞われている人がいると自前の救助車で駆けつけ支援活動を行う尾畠春夫さん当時78歳、人は彼をスーパーボランティアとよぶ。注目をあびたのは８月、山口県で行方不明になっていた２歳の男の子を捜索し68時間ぶりに無事保護したという報道から。県警が連日１００人規模で捜索してもみつからず焦りの色が出始めていたところでのビッグニュースに日本中が喝采した。尾畠さんは一人で登山道を補修したり全国の被災地支援を行ったり、長期にわたりボランティア活動を行い、若者ボランティアからは「師匠」と尊敬を集めているということだ。"
    },
    {
      "award": "トップテン",
      "word": "奈良判定",
      "winner": "受賞者なし",
      "text": "格闘技のルールには判定での勝ち負けがある。今年はルールにはない判定「奈良判定」が話題になった。２０１６年の岩手国体において日本ボクシング連盟の山根明前会長の影響力で審判が奈良県の選手を優遇していた疑惑が明るみに出たのだ。２０１８年のスポーツ界は揺れに揺れた。レスリング女子の監督パワハラ問題に始まり、日本大学アメリカンフットボール部による悪質タックル問題、日本体操協会のパワハラ騒動、相撲界では昨年からの暴行問題も収まらないままに一代年寄の貴乃花親方が退職、相撲部屋が一つ消滅した。昨年は政治の世界から忖度という流行語が生まれたが、今年スポーツの世界から生まれた「奈良判定」。このことばは暴力的な体質と忖度を合わせたスポーツ界の時代錯誤的な部分を象徴することばとして「いや～な」印象を残した。"
    },
    {
      "award": "トップテン",
      "word": "ボーっと生きてんじゃねーよ！",
      "winner": "チコちゃん（ＮＨＫ番組「チコちゃんに叱られる！」）",
      "text": "番組に登場するやけに頭の大きな不思議な動きをする女の子、チコちゃんは５歳だという。５歳というと「なぜ？」「どうして？」といちいち質問してくるお年頃。そんな子どもにきちんと正しく説明できたことがこれまであっただろうか。\rこのごまかし続けてきた大人の怠慢を正すべく、チコちゃんは５歳児代表として素朴な疑問をぶっつけ、浅い回答でお茶をにごそうとする大人に喝を入れるのだ。スピード重視の昨今、ネットニュースだ、やれＳＮＳだであふれかえり、どんな疑問も「ＯＫ　Google」と問えば数秒で答えを教えてくれる便利さにどっぷりと浸かって毎日を送っている人、チコちゃんに「ボーっと生きてんじゃねーよ！」と一喝してもらわねばなるまい。"
    },
    {
      "award": "トップテン",
      "word": "＃MeToo",
      "winner": "私も＃MeTooと声を上げた全ての人",
      "text": "アメリカの有力新聞ニューヨーク・タイムズと雑誌ニューヨーカーがハリウッド映画界の大物プロデューサー、ハーヴェイ・ワインスタイン氏らのセクハラ疑惑を報道するやいなや、ハリウッドにとどまらず性被害を告発する女性が続々と現れた。これが「＃MeToo」運動となって一気に世界に広がった。その頃日本では、財務次官による女性記者へのセクハラ問題で政府や関係閣僚の誠意なきズレた対応が世間にさらされた。麻生副総理の「セクハラ罪という罪はない」という発言が物議をかもした。これを受け、政府は閣議では「セクシュアル・ハラスメントとして処罰する旨を規定した刑罰法令は存在しない」と答弁書を決定した。男性と女性のセクハラに対する意識の違いを浮き彫りにしたこの問題、声を上げた一人に社会全体で、この声を受け取れる努力も必要なのかもしれない。"
    }
  ],
  "nominees": [
    "あおり運転",
    "悪質タックル",
    "eスポーツ",
    "（大迫）半端ないって",
    "おっさんずラブ",
    "GAFA（ガーファ）",
    "仮想通貨／ダークウェブ",
    "金足農旋風",
    "カメ止め",
    "君たちはどう生きるか",
    "筋肉は裏切らない",
    "グレイヘア",
    "計画運休",
    "高プロ（高度プロフェッショナル制度）",
    "ご飯論法",
    "災害級の暑さ",
    "時短ハラスメント（ジタハラ）",
    "首相案件",
    "翔タイム",
    "スーパーボランティア",
    "そだねー",
    "ダサかっこいい／U.S.A.",
    "TikTok",
    "なおみ節",
    "奈良判定",
    "ひょっこりはん",
    "ブラックアウト",
    "ボーっと生きてんじゃねーよ！",
    "＃MeToo",
    "もぐもぐタイム"
  ]
}