{
  "year": "第37回 2020年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "word": "３密",
      "winner": "小池 百合子 さん（東京都知事）",
      "text": "厚生労働省などが呼びかけた新型コロナウイルスの感染防止を目的とする新概念、新習慣、「３密」は当初広がりを見せなかった。そんな折、東京都の小池百合子知事が殺到する報道陣に〝密です〟を連呼したことが報じられると、ネット上で話題となり、ツイッターには発言を題材にした投稿が相次いだ。個人開発によるゲームも登場し、ゲーム紹介動画は1週間で830万回以上再生されたという。選考委員の一人、言語学者の金田一秀穂氏は、「〝３密〟は健気な日本語である。結婚の条件としての〝３高〟。大変な肉体労働を表す〝３Ｋ〟。いくつかある大切な項目をまとめる言い方が日本語にはあって、得意技ともいえる。この悲劇的厄災の中にあっても、日本語はその特性を発揮して注意すべき心得をまとめて表し、予防を喚起した」と評した。"
    },
    {
      "award": "トップテン",
      "word": "愛の不時着",
      "winner": "ヒョンビン さん（俳優）",
      "text": "新型コロナウイルスの「巣ごもり需要」の影響で動画配信サービスの利用者が増えたことで、韓流ブームが再燃した。その中でも特に、2020年2月からネットフリックスで配信が始まった韓国ドラマ『愛の不時着』は、長い期間にわたり視聴され続け、大きな話題となった。内容は、パラグライダーで飛行中に竜巻にあい、北朝鮮に不時着してしまった韓国の財閥令嬢と、北朝鮮の将校との王道のラブストーリーであるが、人間それぞれが尊重される描き方に支持が集まった。特に主演ヒョンビンさんは女性に対し支配的ではなく、女性の生き方を支える自然体で理想的な人間性を体現した。南北問題を取り上げながらも、魅力的な俳優たちの演技でその壁を乗り越えた。"
    },
    {
      "award": "トップテン",
      "word": "あつ森（あつまれ どうぶつの森）",
      "winner": "任天堂株式会社 あつまれ どうぶつの森 開発チーム さん",
      "text": "無人島を舞台にスローライフを楽しめるゲーム『あつまれ どうぶつの森』は、どうぶつの森シリーズの第7作目として3月に発売された。発売されると同時にシリーズ自体の人気に加え、新型コロナウイルスの感染拡大による、巣ごもり需要もあり、〝おうち時間〟を充実させる娯楽として、世界的に注目、大ヒットとなった。自分のオリジナルデザインで島を飾ることのできる「マイデザイン」の機能は、米大統領選で、若者有権者にバーチャルにアピールできる場所として、選挙活動にも活用された（日本では規約により政治活動はできなかった。その後、同規約はアメリカを含む全世界共通となった）。また、日本相撲協会も若い世代に少しでも大相撲に触れる機会をもって欲しいと活用。東京消防庁、美術館とのコラボなど色々な企画が出現。「何もないからなんでもできる」のキャッチフレーズの通り、何もない場所で自分の世界を一から作り上げるという、今までになかった選択の自由がもたらされた。これまでにないゲームの登場であった。"
    },
    {
      "award": "トップテン",
      "word": "アベノマスク",
      "winner": "特定非営利活動法人サラダボウルの皆さん",
      "text": "新型コロナウイルスの感染拡大を受け、政府が国内の全世帯に対し、2枚ずつ布マスクを配布したが〝なかなか届かない〟〝サイズが小さい〟という声も聞かれ、〝アベノマスク〟とも揶揄された。さらに、政府にとって誤算だったのが、配布したマスクの相次ぐ不具合。汚れや異物混入が見つかり、調達、検品、配送にも余分な費用がかかった。そんな中、「アベノマスクと当店のマスクを交換します」と呼びかけた薬局や動画サイトにマスクのリメイク動画を投稿したファッションデザイナーの再生回数が80万回以上になるなど、アベノマスクは政府の想定とは異なる形で有効活用が広がったのだ。"
    },
    {
      "award": "トップテン",
      "word": "アマビエ",
      "winner": "湯本 豪一 さん＜妖怪研究家 湯本豪一記念日本妖怪博物館（三次もののけミュージアム）名誉館長＞",
      "text": "新型コロナウイルスの感染が拡大する中、疫病をおさめるといわれてきた江戸時代に誕生した妖怪「アマビエ」がSNSなどで注目された。その姿を描き残すことで、終息を願ったという伝説がネット上で拡散され、〝＃みんなのアマビエ〟〝＃アマビエチャレンジ〟などのハッシュタグとともにプロのイラストレーター、プロの漫画家等も参加した。日用品雑貨、文房具、書籍、日本酒まで3千以上の関連グッズが制作、販売され一大ブームを演出した。疫病退散の願いをこめて、アマビエが描かれた御神木や、御守りなどがいただける神社、寺院まで登場した。厚生労働省の啓発アイコンとしても使用されたが、はやりに乗っかったことへの疑問の声もぶつけられたという。"
    },
    {
      "award": "トップテン",
      "word": "オンライン○○",
      "winner": "株式会社 東北新社の皆さん",
      "text": "新型コロナウイルス感染拡大に伴い、人が集まる活動が困難となった今年。様々なオンライン化が進み、オンライン診療、オンライン就活、オンライン授業、オンライン飲み会等、多くのオンライン○○が生まれた。会社では、連絡は社内SNSやメール、会議や商談もオンライン。学校現場でもビデオ会議、Zoomなどのアプリを用いて、小学校から大学まで授業がオンライン化した。大学生の中には、前期は一度も登校していないので友達も出来ないとの嘆きも聞かれた。家庭によっては端末が用意できないなど、デジタル・デバイド（情報格差）も生まれている。発足するデジタル庁には、これらの問題にも目を向けて欲しい。"
    },
    {
      "award": "トップテン",
      "word": "鬼滅の刃",
      "winner": "吾峠 呼世晴 さん",
      "text": "吾峠呼世晴（ごとうげ・こよはる）の漫画とそれを原作としたアニメ『鬼滅の刃』が社会現象的な流行となった。同作は、2016年2月から週刊少年ジャンプで連載が開始された。昨年4月から9月にかけてアニメ版が放映され、本格的な流行となった。ファン層は、子どもから大人まで幅広く、女性ファンが多いのも特徴だ。登場人物と同じように髪の毛を染める「鬼滅カラー」も流行。上映中の映画もすでに200億円の興行収入を突破。単行本もシリーズ累計1億部を突破したという。ブームが下火になる気配はない。人気作ともなれば、連載が長期化しがちな少年漫画の世界で、物語をうまく畳んだ作者の潔さも注目された。菅総理大臣が国会で、「全集中の呼吸」で答弁すると言ったが、鬼を倒していくように、答えを控えるばかりでなく、質疑には「全集中」で答えてほしい。"
    },
    {
      "award": "トップテン",
      "word": "GoToキャンペーン",
      "winner": "GoToトラベル、イートを活用した皆さん",
      "text": "トラベル、イート、商店街、イベント、4つの分野で始まったGoToキャンペーンは、功罪相半ばながら、消費を促進するという成果を上げた事は事実である。しかし東京除外で7月末に始まったGoToトラベルは、旅行代金の最大50％が支援され、期間中何度でも利用出来るというふれこみだったが、開始早々、欠陥だらけで宿泊詐欺も相次いだ。第2弾のGoToイートは、各予約サイトに加盟したお店へ予約するとポイントがもらえる仕組を悪用して、居酒屋で低価格メニューだけを注文してそれを上回るポイントを稼ぐ者も現れ〝トリキの錬金術〟という言葉が話題となった。感染防止策を徹底しながら、経済活動を広げようという意図はわかるが、今や政府の意向と異なり、感染拡大の要因のひとつとなっているともいえる。GoTo商店街、GoToイベントは、今後どんな展開になるのだろうか。誰もが安心して旅したり、会食したりできる日が待ち遠しい。"
    },
    {
      "award": "トップテン",
      "word": "ソロキャンプ",
      "winner": "ヒロシ さん（芸人）",
      "text": "すべてのものがインターネットとつながり、世の中が便利になっていく一方、その真反対をいくキャンプがここ数年、盛り上がりをみせている。今年、コロナ禍で遠出はしにくいが、３密を気にしなくていいということからキャンプが再認識され、多くの人がキャンプ場に足を運び、キャンプ生活を楽しんだ。そんな中、ひとりでキャンプを楽しむソロキャンプが注目を集めた。自分一人だからこそ味わえる自由さや解放感、効率や便利さではなく、自然との一体感を大切にし、気持ちの満足を求める人が多かったのだ。その反面、自然を満喫したいけれど、荷物も重いし、準備も後片付けも大変とキャンプに二の足を踏む人達には、グランピングという贅沢なキャンプも広がった。ソロキャンプは一時的な流行にとどまらず、一般的なレジャーとして定着しつつある。"
    },
    {
      "award": "トップテン",
      "word": "フワちゃん",
      "winner": "フワちゃん さん（ユーチューバー、芸人）",
      "text": "カラフルなスポーツブラとミニスカートにお団子ヘアという特異なファッションで小動物のように行動し、自撮り棒撮影で誰とでも友だちになる。傍若無人ともいえる物怖じしないストレートな表現、自由な言動は、黒柳徹子さんや東京都の小池百合子知事にまでタメ口で、「あたおか（頭がおかしい）」をキャッチフレーズにいまや、バラエティー番組をはじめとするテレビ番組に引っ張りだこ。上半期だけでも100番組以上に出演したそうだ。ユーチューブ発祥の新しいタイプ、まさに令和にふさわしい芸人といえる。彼女の快進撃は、お笑いの世界も大きく変えていきそうだ。「フワちゃんＴＶ」は熱狂的なファンを獲得して、登録者数70万人を超えているという。個性を押し殺し、権威に忖度して顔色をうかがう人達が多い昨今、本音や本能で自分らしく生きるフワちゃんの姿は、何とも痛快なのだ。"
    }
  ],
  "nominees": [
    "愛の不時着／第４次韓流ブーム",
    "新しい生活様式／ニューノーマル",
    "あつ森",
    "アベノマスク",
    "アマビエ",
    "ウーバーイーツ",
    "ＡＩ超え",
    "エッセンシャルワーカー",
    "おうち時間／ステイホーム",
    "オンライン◯◯",
    "顔芸／恩返し",
    "カゴパク",
    "鬼滅の刃",
    "クラスター",
    "香水",
    "GoToキャンペーン",
    "３密（三つの密）",
    "自粛警察",
    "Zoom映え",
    "総合的、俯瞰的",
    "ソーシャルディスタンス",
    "ソロキャンプ",
    "テレワーク／ワーケーション",
    "時を戻そう（ぺこぱ）",
    "NiziU（ニジュー）",
    "濃厚接触者",
    "BLM（BlackLivesMatter）運動",
    "PCR検査",
    "フワちゃん",
    "まぁねぇ～（ぼる塾）"
  ]
}