{
  "year": "第38回 2021年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "word": "リアル二刀流／ショータイム",
      "winner": "大谷 翔平 さん（ロサンゼルス・エンゼルス所属）",
      "text": "ロサンゼルス・エンゼルスの大谷翔平選手が今期、アメリカン・リーグのＭＶＰを受賞した。打ってはホームラン46本、投げては９勝の実力でＭＶＰの獲得票数満票だ。\r大谷選手の二刀流は今年、リアルがつく。１つの試合で「指名打者・先発」として出場するのだ。\r野球の神様、元祖二刀流のベーブ・ルースの「２桁本塁打＆２桁勝利」を103年ぶりに塗り替えることはかなわなかったが、大谷選手の「二刀流」は大リーグで不動のものとなった。\r２回の手術でも二刀流をあきらめず、ゴミを拾い、審判に敬意を払い、雄たけびがクール、笑顔がキュート・・・・・。\r大谷選手のすごさを挙げればきりがない！つまりは、みんなＳＨＯＨＥＩが大好きだっていうことさ！"
    },
    {
      "award": "トップテン",
      "word": "うっせぇわ",
      "winner": "Ado さん（歌い手）",
      "text": "大人に悪態をつくのは、思春期の不良と相場は決まっていた。しかし、この歌の主人公は「ちっちゃな頃から優等生」だそう。\rそのわりにあまりに激しい「うっせぇわ」。ミュージックビデオでは歌い手本人ではなくイラストの少女がかみつかんばかりに叫んでいる。これが、マスクはずしちゃだめ、近づいちゃだめ、消毒しなきゃだめ、お酒飲んじゃだめ、だめだめ規制続きの日々に響きに響いた。テンポよしノリよしで子どもが歌い、親はことばが悪いと注意しながらもつられて口ずさむ。１年以上続くコロナ禍で鬱屈した空気を思い切り晴らしてくれたのだ。\r歌詞をよく読むとこれは昭和の飲み会撲滅運動の歌にもとれる。\rしかしコロナで「酒が空いたグラスあれば直ぐに注ぎなさい」「皆がつまみ易いように串外しなさい」はしてはいけなくなっている。「会計や注文」もタブレットでできるようになっている。あとは繰り返し同じ話をしなければ飲み会つき合ってくれますか？"
    },
    {
      "award": "トップテン",
      "word": "親ガチャ",
      "winner": "受賞者なし",
      "text": "ガチャガチャで出てくるアイテムのように親を自分で選べないことで、親が当たりだったりはずれだったりすることをひと言で表現したことば。生まれた時の環境や親で自分の人生が決まっているという人生観が今の若者に広がっているのだという。\r親は子どもに自分のことは棚に上げ「努力すればなんとかなる」「あきらめなければ道は開ける」といつもがんばることを求めてきたわけだが、これを言われちゃ子どもはつらい。\r大人も子どももコロナ禍での外出自粛やストレスを感じる日々で、社会的孤立も増えている。生きづらさを抱えた姿が若者世代の「ガチャはずれ」の吐露につながっているケースもあるのだろう。親や家族に限らず、生まれた時代、国や地域など「はずれ」も「当たり」も多様だ。\r人とのつながりが求められる時代、ソーシャルディスタンスを気にせず支えあいながら暮らしていける世の中であってほしい。"
    },
    {
      "award": "トップテン",
      "word": "ゴン攻め／ビッタビタ",
      "winner": "瀬尻 稜 さん（プロスケートボーダー）",
      "text": "新競技の解説は重要だ。なんだか日本人選手ががんばっているらしいとスケートボード競技を見ようとチャンネルを合わせてみたものの、何回回ったのかも追いきれない。デッキやノーズなどカタカナ語のオンパレードで、技名に至ってはノーリーバックサイド270スイッチボードスライド、キックフリップ540メロングラブなど…。「私たちが見る競技ではないのか」とあきらめかけた中高年を救ったことばが「ゴン攻め」だ。\r手すりや階段などの難所をがんがん攻めることをいうそうだ。ねらい通りの場所にぴったりはまることは「ビッタビタ」。これらのことばによってスケボーを知らない多くの視聴者も、より身近に選手の果敢さ緻密さ、危険そうに見えてやっぱり危険と隣り合わせであり、それに瞬間瞬間挑み続ける競技に魅了されていったのだ。わが日本のリーダーは聞くことが得意だという。受け身を武器にしていないで、イノベーションにゴン攻めしてビッタビタに決めてほしい。"
    },
    {
      "award": "トップテン",
      "word": "ジェンダー平等",
      "winner": "芳野 友子 さん（日本労働組合総連合会 会長）",
      "text": "「女性がたくさん入っている会議は時間がかかる」と日本オリンピック委員会の評議委員会で堂々と持論を披露し辞任に追い込まれた森喜朗東京オリンピック・パラリンピック競技大会組織委員会前会長。\r「すべての人が性別にかかわらず平等な機会と権利を持ち得ること」を意味するジェンダー平等は、今年浸透したＳＤＧｓ・持続可能な開発目標の１つだ。日本の達成度はとみてみると国会でも女性の議席数、また賃金格差は最低ランクに分類されている。\r危機感をいだくのは当然として、議員や管理職級の女性の割合を増やしてあげることがジェンダー平等だと勘違いしている人もまだ多いようだ。先入観や思い込みなどの「無意識の偏見（アンコンシャス・バイアス）」に気づき、だれもが今いる場所で存在を認められる世の中にしていくためには、おかしいことにはおかしいと言える社会である必要があるのだ。"
    },
    {
      "award": "トップテン",
      "word": "人流",
      "winner": "寺前 秀一 さん＜株式会社システムオリジン 人流・観光研究所所長（観光学博士）＞",
      "text": "「３密」「ソーシャルディスタンス」「夜の街」に続く今年の感染予防にまつわるキーワードが「人流」だ。人の生活をデータとしか見ていない気持ちの悪さはあるものの、強制できない日本での和製ロックダウンの造語としては苦心の作ではあったのだろう。\r３度目の緊急事態宣言の発令で国民に人流抑制、酒類の提供禁止が求められる一方で、中止に追い込まれたものの五輪パブリックビューイングの準備が進められ、札幌ではマラソンのテスト大会が開催された。\rオリンピックのための緊急事態宣言であることはもはや明白、開催中止を求める声が徐々に高まった。\r７月、８月には新規感染者数最大となった第５波が到来したが、パラリンピックが開幕した後には徐々に減少していった。日程と感染者数拡大のグラフは重なっているが、人流抑制の効果のほどはどうだったのか、専門的分析が待たれる。"
    },
    {
      "award": "トップテン",
      "word": "スギムライジング",
      "winner": "杉村 英孝 さん（東京2020パラリンピック競技大会 ボッチャ日本代表 火ノ玉JAPAN）",
      "text": "ジャックボールという目標の白い球に赤・青の球が火花を散らすミリ単位の集中戦、そこにボッチャの宇宙をみた。\rイタリア語でボールを意味するボッチャはパラリンピック独自の競技で、周囲がおよそ27センチ、ちょうどおにぎりくらいのボールが転がり、ゆっくり弾み、そして乗り上げる。ボールの表面は柔らかくあまり弾まず転がりにくいのだが、密集したボールに乗り上げる技がライジングだ。ライジングは非常に難易度が高い。杉村選手が繰り出すこの精密なコントロールを人は「スギムライジング」とよんだ。\r乗り上げるだけではない。当てたボールを狙った位置に動かして自らのボールを得点できる究極のポイントで止めるなど、技が光った。\r緊急事態宣言下のステイホーム期間で初めてボッチャを見て、息をのむ攻防に魅せられた人は多いだろう。\rスギムライジングは東京パラリンピックを一気に身近にしてくれた。"
    },
    {
      "award": "トップテン",
      "word": "Ｚ世代",
      "winner": "TOKYO MX 堀潤モーニングFLAGの皆さん",
      "text": "1990年代後半～2000年代に生まれた現在10～20代前半がそうよばれる。\rこの世代を象徴するものが何かというと、それはもうスマホである。「スマホ」が新語・流行語大賞を受賞したのが2011年、小学生の時には手に持つおもちゃはスマホだった世代だ。スマホは、世界をつなぐ。世界の皆が同じアプリを使い同じものを見て同じものをおもしろいと思う。動画なのでことばはいらない。この実際を見せてくれたのが、スケボー女子たちだ。４つのメダルを獲得した彼女らは世界のプレー仲間と練習の技を動画で撮ってシェアするのだそう。技は盗むもの、秘密にするものだと思っていた時代はもう古い。シェアしてお互いを「いいね！」し、自分も挑戦し出来たらまたシェアし、一緒に喜び高めていくのだという。まさに理想のライバル関係を見せてくれた。Ｚ世代が世界の指導者になる時代、シェアシェアで機密事項はなにもなく、国同士「いいね！」し合って安全保障なんていらなくなっている、なんていう未来が来てほしい。"
    },
    {
      "award": "トップテン",
      "word": "ぼったくり男爵",
      "winner": "一般社団法人共同通信社 外信部の皆さん",
      "text": "2021年５月、第４波が到来、東京オリンピック・パラリンピック開幕まであと２カ月半となるこの時期、国民の不安は高まっていた。\r〝コロナに打ち勝っていないのになぜ開催するのか〟の疑問に対し「国民の命と健康を守っていく」の一点張りでスルーし、政治家の先生方はひたすら国際オリンピック委員会（IOC）のご機嫌を損ねぬよう立ち居振る舞ってみせた。トーマス・バッハ会長らは日本の感染状況に配慮をみせることなく開催に突き進み、日本が主権さえ手放したように見えるこの状況をアメリカのワシントンポスト電子版は「IOCは商業主義で日本を踏み台にしている」と指摘した。この記事で使われた「Baron Von Ripper-off」にあてられた和訳が「ぼったくり男爵」。一度聞いたらそうとしか見えないピッタリさで瞬く間に拡がった。\r選手には観光を禁止する一方で帰国前には銀ブラに出かけ、ぼったくり男爵像にさらなる磨きをかけた。元祖オリンピック男爵クーベルタンがこれをみたらなんというのだろうか。"
    },
    {
      "award": "トップテン",
      "word": "黙食",
      "winner": "マサラキッチン 三辻 忍 さん（マサラキッチン 店主）",
      "text": "「マスク会食」が呼びかけられ、１回１回外す人vs外しっぱなしの人の一触即発の危機を回避したのがこのことば。\r「黙々と食べる」から黙食。ポスターを掲示して呼びかけた飲食店が話題になったことでコロナ禍の食事のマナーが定着した。\r飲食店も無言で飲食すればサービスの品を提供するなどで黙食を促進、お客もＳＮＳで会話するなどで応えた。\r居酒屋、レストランだけでなく大学の食堂、小学校の給食でも取り入れられ、アクリル板にさえぎられ、ひとり前だけを向いて食事をする寂しい日々はまだまだ続く。\rコロナを気にせず会話も楽しみながら外食できる日が待ち遠しい。"
    }
  ],
  "nominees": [
    "イカゲーム",
    "うっせぇわ",
    "ウマ娘",
    "ＳＤＧｓ",
    "ＮＦＴ",
    "エペジーーン",
    "推し活",
    "親ガチャ",
    "カエル愛",
    "ゴン攻め／ビッタビタ",
    "ジェンダー平等",
    "自宅療養",
    "13歳、真夏の大冒険",
    "ショータイム",
    "人流",
    "スギムライジング",
    "Ｚ世代",
    "チキータ",
    "チャタンヤラクーサンクー",
    "ととのう",
    "ピクトグラム",
    "フェムテック",
    "副反応",
    "変異株",
    "ぼったくり男爵",
    "マリトッツォ",
    "黙食／マスク会食",
    "ヤングケアラー",
    "リアル二刀流",
    "路上飲み"
  ]
}