{
  "year": "第39回 2022年 授賞語",
  "awards": [
    {
      "award": "年間大賞",
      "ward": "村神様",
      "winner": "村上 宗隆 さん（東京ヤクルトスワローズ）",
      "text": "10月3日、東京ヤクルトスワローズ対横浜DeNAベイスターズ戦、村上宗隆選手が王貞治さんの記録を超える日本選手シーズン最多の56本ホームランを放った。今期最終戦の最終打席に生まれたミラクル弾。この劇的瞬間は記録とともに人々の記憶に強く刻まれた。プロ5年目の22歳、村上選手の記録を挙げるときりがない。三冠王、史上初5打席連続ホームラン、通算150本塁打、2試合連続満塁ホームラン……。そのすべてに「史上最年少」の冠がつく。序盤、中盤、終盤そしてサヨナラ。右に左にセンターに。特大アーチを量産する彼をファンは『神』とよび熱狂し、東京ヤクルトスワローズをリーグ優勝に導いた。打った瞬間打球を見上げ、しゃがみこんでから1塁へ走り出す『確信しゃがみ』に、そしてくじらの飛びこみを彷彿とさせる迫力のヘッドスライディングも大きな魅力。動画ですべてを見た気になっている今、球場のリアルで見たいビッグヒーローだ。"
    },
    {
      "award": "トップテン",
      "ward": "キーウ",
      "winner": "中澤 英彦 さん（東京外国語大学 名誉教授）",
      "text": "2月24日、ロシアのプーチン大統領が「特殊軍事作戦」を実行、ウクライナのキエフ、ハルキウ、オデッサなどの都市への攻撃を開始した。これに対し、ウクライナのゼレンスキー大統領は26日、SNSで「私たちはここにいる。自分たちの独立と国を守る」と世界に発信、国外退避を提案したアメリカには「必要なのは弾薬であって、ここから脱出するための乗り物ではない」と返答したとも伝えられた。\rこれをうけNATO諸国はウクライナ支持を表明。武器供与、対ロ経済制裁などでロシアに対抗した。日本は防弾チョッキなどの支援を行うとともに、外務省は3月31日、ウクライナとの連帯を示す目的で首都キエフの読みをウクライナ語の発音に近い「キーウ」にすることを決め関係各所に通知、報道も一斉に準じ一気に浸透した。2日後の4月2日、ウクライナがキーウを奪還。明るいきざしがみえるかと喜んだのも束の間、キーウ近郊のブチャで400人以上の一般市民の虐殺遺体が発見され世界を戦慄させた。\rキーウという都市名は、現実の戦争の残酷さを知らしめることばとして刻まれた。"
    },
    {
      "award": "トップテン",
      "ward": "きつねダンス",
      "winner": "株式会社ファイターズ スポーツ＆エンターテイメント さん",
      "text": "「リン・ディン・ディン・ディン・ディンガ・リンガ・ディン！」\rこのなにやら脳髄を刺激してくる曲がかかると、自然にからだが動いてくる。曲は、ノルウェーの兄弟コメディアンYlvis（イルヴィス）の『The Fox』。「みみカチューシャ」と「しっぽ」を付け、キツネの振り付けで踊るダンスは、BIGBOSS率いる北海道日本ハムファイターズのはちゃめちゃな陽気さにピタリはまった。チアリーダーが踊る、キタキツネのマスコット・フレップ君が踊る、ファンが踊る、選手が踊る、ゲストが踊る、他球団選手もちょっと踊る。ダンス動画ブームをうまくつかみ、ファミリーと、仲間と、あるいはソロで応援席から盛り上げる新しいプロ野球応援スタイルを示してくれた。2023年には日本初、大リーグ仕様の新球場「エスコンフィールド北海道」が開業する。BIGBOSS改めSHINJO監督のもと、きつねたちの応援でド迫力のプレーが見られそうだ。"
    },
    {
      "award": "トップテン",
      "ward": "国葬儀",
      "winner": "宮間 純一 さん（中央大学文学部 教授）",
      "text": "安倍晋三元首相が銃撃され命をおとしたその時、国民に追悼する気持ちはまちがいなくあった。これが、政府が国葬を閣議決定、党事情が見え隠れし始めると雰囲気が一変。法的根拠があいまいな国葬に反対するデモが各地で行われた。一方で、悼む気持ちから献花の列に並ぶ人も多くいた。政府は「国葬儀」という単なる国の儀式の一つという理屈をひねりだし、葬儀費用もあいまいなまま実施した。\rコロナ禍をきっかけに家族葬が広がっている。本当に身近な人だけが集まり、参列しない人はそれぞれの場所で思い思いに故人に心を寄せ追悼する。規模や型にとらわれない心のこもった送り方が支持を受けている。国主導に固執した「国葬儀」は国民を一つにするどころか壁をつくってしまったのだ。"
    },
    {
      "award": "トップテン",
      "ward": "宗教２世",
      "winner": "一般社団法人 社会調査支援機構チキラボ さん",
      "text": "7月8日、安倍晋三元首相が銃撃により殺害された。現場で取り押さえられ逮捕された容疑者が語った動機に世間は驚愕した。母親が旧統一教会信者であるがゆえ家族が崩壊したのだと。ここで注目されたのが、宗教２世だ。\r信教の自由は日本国憲法で保障されていることは周知のことであるが、その子どもの意思という視点はすっぽりと抜け落ちていたことに気づかされた。本来、宗教は先祖代々子孫に親の信仰が受け継がれていくものだ。キリスト教一家はキリスト教徒、イスラム教一家はイスラム教徒。１世も、２世もないはずだ。\rではなぜ、「宗教２世」ということばで浮かび上がってくる問題があるのか。これからは、宗教の名を借りた人権侵害になるような問題に、目を向ける必要がある。"
    },
    {
      "award": "トップテン",
      "ward": "知らんけど",
      "winner": "知らんけどを使用している皆さん",
      "text": "話の終わりに「知らんけど」を付ける話し方をする人が、増えている。もともと、関西弁を話す方には馴染み深い言い方だろう。それこそ、意識せず使っているのではないだろうか。関西圏だけでなく、気づいたら「知らんけど」と文末に付けて、断定を避け、あいまいな表現にして、その場を和ませる話し方をする人が、増えた。この話し方が増えた背景には、なにがあるのか。コロナ禍で、人と直接会うことを避けなければならない期間が３年あまり続いた。その間、初めての情報ばかりに追われながら、なんとか知識を蓄えコロナウイルスとの共存をはかってきたわたしたちの、人間関係を円滑に運ぶための「生きる術（すべ）」だったのだろうか……、知らんけど。"
    },
    {
      "award": "トップテン",
      "ward": "スマホショルダー",
      "winner": "スマホショルダーを愛用されている皆さん",
      "text": "高校生の4分の1以上がスマホを5時間以上使用していることが内閣府の「令和3年度青少年のインターネット利用環境実態調査」でわかった。欲しいものを検索し、流れてくる動画にひきずられ、映（ば）えるものがあれば反射的にSNSにアップ、友人からのメッセージにはテキトーに「それなー」と返しておき、ゲームに没頭する。スマホを操作しているのか、スマホに操られているのか、もはや不明な状態だ。手のひらの上の器官といわれるスマホだが、スマホショルダーの登場でもはや体の一部になっているのか。スマホが脳と入れ替わる時もそう遠くないのかも。"
    },
    {
      "award": "トップテン",
      "ward": "てまえどり",
      "winner": "生活協同組合コープこうべ さん・神戸市 さん、一般社団法人日本フランチャイズチェーン協会 さん、消費者庁・環境省・農林水産省 さん、農林水産省 BUZZ MAFF撮影メンバーの皆さん",
      "text": "手前にあるものからとっていこう。スーパーやコンビニエンスストアなどで、食品棚の手前に陳列された消費期限が早めの商品から買うようにしようという取組み。\rなるべく新鮮なものを選ぶのは消費者として自然な行いだ。一方で、消費期限が近くてもそこに割引札がついていたらとたんにそちらを選ぶのもまた自然な行いだ。「期日前に食べるから全然だいじょうぶ」と。つまり、食べる日を思い浮かべさえすればまったく問題ないわけだ。てまえどりすることによって、まだ食べられる食品を廃棄しなければならない、もったいない事態を回避できる。食品のロスが減ればコスト削減にもつながり地球環境にもやさしい。これからは「てまえどり」のおまじないで、行きすぎた鮮度へのこだわりから、生産者へのリスペクトに認識を変えていくのだ。"
    },
    {
      "award": "トップテン",
      "ward": "Yakult（ヤクルト）1000",
      "winner": "株式会社ヤクルト本社 さん",
      "text": "新型コロナウイルスに感染しないようにと生活していても減らない新規感染者数。医療ひっ迫の折りには、かかったら自分でなんとかしてくれと……。こんな時、にわかに注目を浴びたのが「Yakult（ヤクルト）1000」。ヤクルト史上最高密度の「乳酸菌 シロタ株」を含んでいるという。ストレス抑制、良好な睡眠を助けてくれ、腸内環境をよくしてくれるのだという。効果を報告する投稿が相次ぎ、ツイッターでバズリ、余計なストレスなんか忘れてよく食べて、よく寝て、元気をつけようと品薄状態が続いた。withコロナの時代、わたしたちには赤いボディの小さなサポーターがついている。"
    },
    {
      "award": "トップテン",
      "ward": "悪い円安",
      "winner": "小栗 太 さん（日本経済新聞社 編集委員）",
      "text": "歴史的な円安が続く中、9月22日、政府・日銀は24年ぶりにドル売り円買いの為替介入を行った。その後も円安はおさまることなく、10月21日には１ドル152円近い数値を実に32年ぶりにマークした。円安を追い風として上場企業の最終利益は過去最高の見通しとなる。一方、消費者にとっては「悪い円安」。10月の消費者物価指数は前年比3.6％と40年ぶりの上昇率だ。\r今年は値上げが相次いだ。それでも、欧米諸国のインフレに比べるとまだまだだ。コロナ前は、インバウンドで外国人の来日を喜んでいたけれど、日本の魅力は安さだったようだ。物価が安くて円安で、さらに「安い国」となっている日本。「舶来品は高根の花」なんて時代がきているのかも。"
    },
    {
      "award": "選考委員特別賞",
      "ward": "青春って、すごく密なので",
      "winner": "仙台育英学園高等学校 さん",
      "text": "第104回全国高等学校野球選手権大会、決勝は宮城県代表の仙台育英学園高等学校対山口県代表の下関国際高等学校。西の強豪対一度も甲子園で優勝のない東北勢の決戦ということで、優勝旗が「白河の関」を越えるかと注目を集めた。優勝インタビューで東北勢初の優勝を果たした仙台育英学園高等学校 須江航（すえわたる）監督から発せられたのは、チームの選手や東北の人々だけに向けられたものではなかった。ライバルへの敬愛とコロナ禍で共に苦労しあった野球仲間へのねぎらいは、甲子園の闘いではなく連帯することから生まれているのだということを教えてくれた。\rこの3年間、マスク着用、ソーシャルディスタンス、大声出すな、と密の状態から球児たちを守り続けてきた監督の苦労は想像を超える。「青春は密」。コロナ禍での指導者の苦悩と球児らへの愛情の詰まったこのことばは、人々の心に温かく響いた。"
    }
  ]
}